[{"titulo": "¿Cómo cobrar subsidio de Familias en Acción de Daviplata por Efecty?", "contenido": " Los subsidios que entrega el Gobierno nacional, a través del programa Familias en Acción, del Departamento para la Prosperidad Social, deberán llegar a unas 2,6 millones de familias en todo el territorio colombiano, según informó esa entidad. Desde el pasado 15 de mayo, se empezaron a entregar los recursos a los ciudadanos que hacen parte del programa. Este pago es el segundo de 2020 y es un apoyo \"adicional y extraordinario\" que está haciendo el Estado colombiano para contrarrestar los efectos económicos de la pandemia.En total, serán entregados más de 743.000 millones de pesos. Prosperidad Social informó que cada familia beneficiada podrá cobrar 145.000 pesos en esta segunda ronda de pagos. El banco por medio del cual se está entregando el subsidio es Davivienda. Los ciudadanos que estén habilitados para recibir el beneficio podrán consultar cuál es el monto de su abono en la aplicación Daviplata. Si no pueden ingresar a la app, tienen la posibilidad de hacer su consulta en www.daviplata.com. Allí aparece un letrero que reza '¿Necesita información del pago de su incentivo?', debajo del cual hay un botón que dice 'Conozca más aquí'. Allí puede dar clic para acceder a la información.(También puede leer: La reapertura continúa).Más tarde, la plataforma le pedirá el número de su cédula y le entregará toda la información de su incentivo. Si tampoco puede acceder a la página web, puede enviar un mensaje de texto a través de su teléfono móvil al número 85594. Para empezar, Prosperidad Social señala que a los titulares del beneficio se les envía la información acerca de fechas y canales en los cuales podrán cobrar los incentivos a través de un mensaje de texto que llega directamente a sus celulares.(Lea también: 6 de cada 10 colombianos se pasan del efectivo a pagos electrónicos).Si tiene instalada la aplicación de Daviplata, podrá ingresar por la opción 'sacar plata' y, acto seguido, escoger cuál es el monto que requiere. Allí, la plataforma le arrojara un código de seis dígitos, con el cual podrá retirar su dinero en cualquier punto de atención. Recuerde que este código tiene una vigencia de una hora.El cobro lo podrá hacer en los cajeros electrónicos de Davivienda o en los puntos aliados del banco entre los que se encuentran Puntored, Baloto, Conred, Reval y Efecty. Asimismo, es importante resaltar que en las sedes del banco Davivienda no se están entregando estos dineros.En caso de no contar con la aplicación Daviplata, bastará con que se acerque a un punto Efecty con su documento de identidad original. Allí se le entregarán los recursos, en tanto esté en los registros del programa Familias en Acción.(Además: Lo que podemos aprender de las estadísticas de covid-19).Prosperidad Social también ha señalado que, en caso de que haya perdido su documento de identidad, no podrá acceder al beneficio, pero los recursos se acumularán para el siguiente ciclo de entrega de subsidios. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/subsidio-familias-en-accion-como-cobrar-el-pago-en-efecty-o-daviplata-497850", "categoria": "economia"}, {"titulo": "Por coronavirus en Amazonas, entutelan al Presidente y su gabinete", "contenido": " Por considerar que la situación generada por el coronavirus en el departamento de Amazonas y su capital, Leticia, desborda y sobrepasa, por un lado, los poderes del gobierno local y departamental; y por otro, la capacidad de respuesta a la emergencia, la Procuraduría y varios ciudadanos interpusieron una acción de tutela en contra del presidente Iván Duque y su gabinete.La principal pretensión de la tutela, radicada en el Tribunal Superior de Cundinamarca, sostuvo el médico Mauricio Díaz, uno de los accionantes, es que haya una legislación para esta situación excepcional que vive el departamento pues hay un vacío jurídico que impide tomar decisiones rápidas y eficientes para enfrentar la pandemia. Díaz explicó que así como hay una legislación para la atención de desastres, debe haber una clara y precisa para el manejo de esta emergencia. “Una vez basados en esa legislación, que el gobierno gestione la emergencia. La tutela les dice cómo hacerlo, es una hoja de ruta con un puesto unificado que tenga la unidad de mando, la chequera y la claridad de lo que hay qué hacer”.(Le puede interesar: El drama de comunidad indígena de Amazonas afectada por coronavirus)La semana pasada, el contralor de Amazonas, Daniel Oliveira, le dijo a EL TIEMPO que “se estaban tomando decisiones desde un escritorio en Bogotá sin conocer la realidad del departamento”. Díaz tiene esa misma apreciación.“No pueden tomar una decisión desde Bogotá si no conocen la realidad de los resguardos indígenas y si no tienen la experiencia. Aquí tenemos universidades, organizaciones no gubernamentales que tienen la experiencia e informarlos realmente de lo que está pasando”. Por ejemplo, agregó Díaz, sacan un decreto obligando los ancianos a quedarse en sus casas, pero no les dicen cómo hacerlo, los encierran y eso produce un problema porque está mal hecho; y al otro les dicen que vayan a reclamar un subsidio. Ahí no solo hay un riesgo, hay una cantidad de contradicciones e imprecisiones”.Díaz insiste en que se están haciendo las cosas mal. “Si a las personas les explican cómo y por qué se debe actuar de esta o tal manera, y les facilitan los medios no hay problema. Lo que debieron hacer fue facilitarles los medios, llevarles el mercado o carro tanques con agua, tapabocas, esto no se hizo”, concluye.(Lea también: Retrato de Leticia: pueblo que llora la peor tragedia de su historia)La tutela fue interpuesta por Ramón Esteban Laborde Rubio, Procurador 29 Judicial Ambiental Agrario del Amazonas; el médico César Mauricio Díaz Rojas, quien durante más de 30 años ha trabajado con las etnias indígenas; el empresario Julián Benjamín Clavijo Cárdenas y William Yucuna Tanimuca,  médico y autoridad tradicional del Amazonas.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-entutelan-a-presidente-duque-y-su-gabinete-por-manejo-de-la-emergencia-en-amazonas-497958", "categoria": "politica"}, {"titulo": "Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá", "contenido": " El comienzo de la hecatombe llegó el 25 de abril a Puebloviejo, Magdalena. El alcalde Fabián Obispo declaraba con suma preocupación que una abuela de 76 se debatía entre la vida y la muerte por culpa del covid-19. Era el anuncio de que el virus había llegado al municipio.Cuatro días después se conoció su deceso en un hospital de Santa Marta y en Puebloviejo, ahora sí, empezaba el estrés. La mujer, quien habría estado días antes de viaje en la capital del Magdalena, enfermó de manera intempestiva a mitad de abril, en plena agonía y, sin conocer su diagnóstico, contagió de covid-19 a tres de sus hijos.Ellos, sin saber qué pasaba, pasaron días asintomáticos. Por el desconocimiento de su enfermedad fueron esparciendo el virus a otros puebloviejeros y así, de a poco, se fue desencadenando la crisis.(Le puede interesar: Estos son los ocho lugares más terroríficos que existen en Colombia)Hoy Puebloviejo es el segundo municipio del país con más decesos por cada millón de habitantes y el cuarto en el escalafón de mayor incidencia, según el Instituto Nacional de Salud (INS). Así las cosas, en este territorio van 93 casos y 7 fallecimientos.En este pequeño municipio hay más casos de muertos que Medellín (3) y más contagios que todo Santander (52). El aviso de la primera muerte resonó por cada una de las calles de este vecindario costeño, el cual es la unión de varios centros poblados -habitados por 33.000 personas- que separan al mar Caribe de la Ciénaga Grande de Santa Marta y que está en plena Troncal del Caribe en medio de la ruta entre Barranquilla y Santa Marta.Contrario a los avisos desesperados del alcalde Obispo para que se acataran todas las normas de aislamiento, en algunos lugares se seguían viviendo para los primeros días de mayo situaciones que, como dice el mandatario, son parte de la cultura costeña y difícil de desarraigar.Vecinos afanosos llamaban a la Policía y a la Alcaldía para dar aviso de cómo se hacían corrillos de apostadores en plena calle o a orillas de la Ciénaga para ver peleas de gallos. Al menos han sido ocho los lugares clandestinos los que se han clausurado. En otros casos alertaban de jóvenes jugando fútbol en canchas improvisadas. Cuando el alcalde Obispo hacía el cerco epidemiológico para evitar la propagación y visitaba los barrios para insistir en los peligros que acarrean las violaciones a la cuarentena, una tragedia sacudía a su núcleo familiar.Su padre, el docente Genaro Obispo, fallecía por síntomas asociados al coronavirus, sin que su deceso por esta enfermedad se haya confirmado por parte de las autoridades sanitarias. “Esa pérdida del viejo ha sido difícil. Estamos subiendo el ánimo, tratando de salir adelante. A mi papá le realizaron la prueba. Estamos a la espera del resultado, hay unos indicios de que pudo haber sido por covid-19”, cuenta el alcalde Obispo.Al alcalde le toca pasar su duelo encerrado en casa, pues la sospecha de que la muerte de su padre fue por coronavirus lo hizo aislarse. Desde allí discute por teléfono las medidas para el pueblo con Selena Granados, mandataria encargada, y recibe las quejas de una comunidad, la mayoría dedicada a la pesca, que ha estado a punto de estallar.En lo que más se ha invertido es en la consecución de pruebas para analizar a las personas que han estado cerca de algún contagiado, de manera que se puedan aislar con rapidez. Según el alcalde, se han realizado cerca de 600 muestras y por esa tarea en la que no se ha escatimado esfuerzo sus números son mayores. La mayoría de pacientes están en sus hogares.(Para leer: Retrato de Leticia: pueblo que llora la peor tragedia de su historia) La tragedia del alcalde Obispo no solo pasa por lamentar la muerte de su padre. Los puebloviejeros lo llaman a diario para contarle que cuando viajan al vecino municipio de Ciénaga son tratados como los \"bichos raros\" del Magdalena por culpa del covid-19.“Muchos han estigmatizado el buen nombre de los puebloviejeros. Sabemos que hay mucha gente que ha irrespetado el aislamiento, pero no es solo una cosa de acá, la gran mayoría de la Costa Caribe no ha respetado la cuarentena”, señala.Pero muchos de quienes violan la cuarentena lo hacen por necesidad, indica el mandatario Obispo, quien cuenta que su municipio tiene mucha población vulnerable que depende de salir a las faenas de pesca para conseguir qué llevar a un hogar en el que viven varias personas.En Puebloviejo, incluso, se optó por la ley seca y se evita que los camiones con cerveza ingresen al municipio, así a toda costa se evita que se armen los parrandones vallenatos que se acostumbran por estas tierras.“Esta enfermedad es una pandemia, así como hay personas infectadas en Puebloviejo hay otras en muchos lugares del mundo. Muchas madres me llaman a contarme que algunas personas las echaron de Ciénaga porque nosotros los íbamos a contagiar. Somos seres humanos y nos están discriminando”, señala. La necesidad de buscar qué comer no es la única razón que genera que los puebloviejeros evadan la cuarentena.Hay días en los cuales el servicio de energía de Electricaribe se va hasta cinco veces al día y los habitantes de este poblado quedan desprovistos de un simple ventilador que los saque de los agobios del encierro con una temperatura superior a los 30 grados.“¡Con estos calores extremos que están haciendo y se va la energía! A veces no hay más opción que salir a la puerta, buscar aire y son momentos cuando puede haber contacto con otras personas. Si nosotros tuviéramos buenos servicios, eso ayudaría a que las familias respetaran el confinamiento”, añade el alcalde Obispo. Las constantes penurias que se atraviesan por culpa de Electricaribe y la curva ascendente de casos ha generado ciertas protestas contra la administración de Obispo, quien llama a la calma para no perder la cordura.A través de una carta, el mandatario pidió a Electricaribe reparar las conexiones eléctricas de manera urgente, pues tildó como “saboteo” el servicio que se le presta al municipio.En este pueblo la atención en salud es delicado. En el hospital, aunque hay servicio de urgencias, están desprovistos de camas de unidad de cuidados intensivos o ventiladores, por lo que los enfermos de gravedad deben ser trasladados a Ciénaga o Santa Marta.“En este momento, como alcalde, me siento solo. Hago un llamado para un SOS, para que así como el Gobierno Nacional intervino a Leticia, también lo haga con nuestro municipio, nuestras cifras demuestran un panorama difícil y solos no lo vamos a superar”, señala el alcalde Obispo.CRISTIAN ÁVILA JIMÉNEZRedactor de NACIÓN EL TIEMPO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-puebloviejo-magdalena-drama-y-numero-de-casos-497796", "categoria": "colombia"}, {"titulo": "Maduro acusa a Colombia de planear contagiar a venezolanos de covid-19", "contenido": " El líder del régimen venezolano, Nicolás Maduro, acusó este miércoles a  Iván Duque de un supuesto plan para infectar con el nuevo coronavirus a venezolanos que han regresado a su país desde Colombia durante la pandemia. \"La orden que dio Iván Duque yo lo denuncié hace dos semanas, una reunión muy infausta dando una orden de hacer todo lo que se pueda hacer para contaminar a Venezuela\", dijo Maduro durante un acto con parte de su gabinete, en Caracas. El plan, prosiguió Maduro, contempla también \"traer a venezolanos infectados\" de vuelta a su país, donde se cuentan 824 contagiados, de los cuales el 44 % fueron reportados los últimos 5 días.(Lea también: Nuevo brote en China muestra que el virus podría estar cambiando) Este miércoles se registraron 75 casos nuevos, de los cuales 67 son \"importados\" —66 provenientes de Colombia—, explicó el mandatario, quien adelantó que todos estos contagiados se mantendrán en las poblaciones fronterizas hasta que superen la enfermedad. \"Es duro (...) pero más duro es que contaminen al país, que entren y contaminen toda Venezuela, como es el deseo de Iván Duque (...) todas estas cosas que yo digo es porque tengo las pruebas en las manos\", sostuvo. Señaló que, desde el lado colombiano de la frontera, \"bandas organizadas están pasando a estos venezolanos por pasos informales\", por lo que pidió la ayuda de la Organización Panamericana de la Salud (OPS) en estos territorios. (Lea también: Rosario de razones por las que el virus está disparado en Brasil)\"Ellos (los venezolanos que han retornado desde Colombia en las últimas semanas) salieron sanos (...) ellos presumen que los contaminaron en los autobuses\" en que los trasladaron hasta la zona limítrofe, prosiguió Maduro tras remarcar que esta denuncia \"está bajo averiguación\". El mandatario pidió a la Fuerza Armada Nacional Bolivariana (FANB) y a todos los cuerpos de seguridad estar \"alerta\" ante esta \"maldad profesa de contaminar gente\", sin especificar el supuesto método usado por Colombia para infectar a compatriotas. De los 5 millones de venezolanos que abandonaron su país en el último sexenio huyendo de la crisis económica, cerca de 50.000 han retornado en medio de la pandemia, según cifras oficiales.(Lea también: ¿Por qué DirecTV dejó de prestar sus servicios en Venezuela?) Maduro indicó que el promedio de incidencia del covid-19 en el país es \"bastante bajo\", lo que permite, continuó, \"pensar en el plan de desescalada de manera segura y organizada\", aunque, por el momento, no existe un cronograma establecido. Aseguró que ese plan de \"flexibilización consciente\" de la cuarentena llegará en \"su momento\" y \"se está trabajando\" junto con gobernadores, alcaldes, asociaciones civiles y miembros del \"consejo científico nacional\".(Lea también: Venezuela asegura que tiene infiltrados en la Inteligencia colombiana) \"Por ahora y hasta que llegue ese momento (seguimos con la) cuarentena disciplinada\", remarcó al recordar que el país atraviesa la décima semana en confinamiento. La semana pasada, el presidente decidió extender el estado de alarma y la cuarentena hasta mediados de junio, al cuestionar la desescalada que han puesto en marcha otros países en América y Europa. Venezuela cumplió este miércoles un mes sin registrar muertes por covid-19 y se mantiene con solo 10 decesos, según balances oficiales. De los 75 nuevos contagiados, tres contrajeron el coronavirus por \"transmisión comunitaria\", cinco por contacto con viajeros internacionales y los 67 restantes se encuentran en las fronteras terrestres que el país comparte con Colombia y Brasil. (Lea también: Enfermera grabó, día a día hasta morir, su lucha contra el coronavirus)Del total nacional de 824 infectados, uno de los más bajos del mundo, el 44 por ciento fueron diagnosticados en los últimos cinco días, cuando ha habido un repunte en el número de casos diarios, mientras que el 56 por ciento restante se repartió entre el 13 de marzo y el 15 de mayo.EFE", "link": "https://www.eltiempo.com/mundo/venezuela/nicolas-maduro-acusa-a-ivan-duque-de-planear-infectar-a-venezolanos-con-coronavirus-497898", "categoria": "mundo"}, {"titulo": "Este jueves comienza segundo giro de $ 160.000 del ingreso solidario", "contenido": " Desde este jueves comienza el segundo giro de 160.000 pesos del programa Ingreso Solidario, dirigido a la población en situación de pobreza y vulnerabilidad que no recibe ayudas de ningún programa social del Estado. Según indicó el Departamento Nacional de Planeación (DNP), las transferencias llegarán en dos momentos.(Le puede interesar:  Habilitan página para consultar todo sobre el ingreso solidario) Se abonará el segundo giro de 160.000 pesos a los beneficiarios bancarizados vinculados a través de las 21 entidades financieras que realizaron ese pago en la primera fase. Este paso se hará del 21 al 28 de mayo y llegará a cerca de 2 millones de beneficiarios. A partir del 22 de mayo, cerca de 707.841 beneficiarios adicionales que no tienen una cuenta bancaria y que no han recibido el ingreso solidario obtendrán en un solo giro el subsidio por un valor $ 320.000, que equivale a la suma de los dos pagos que tiene previsto realizar el Gobierno Nacional a esta población. La entrega de los recursos se realizará por varios canales.(Lea también: Las propuestas a Duque para ayudar a departamentos y municipios) Para agilizar los pagos de este programa, el DNP ha dispuesto una nueva funcionalidad para que los potenciales beneficiarios actualicen su número de celular ingresando a la página www.ingresosolidario.dnp.gov.co o llamando al call center 01 8000 12 87 70.El Departamento Nacional de Planeación invitó a la ciudadanía a consultar si es beneficiaria en la página www.ingresosolidario.dnp.gov.co. Allí se le indicará la entidad financiera a través de la cual recibirá el subsidio y los pasos por seguir en cada caso. Los beneficiarios que tienen asignado uno de los monederos digitales Movii, Daviplata, Nequi o Ahorro a la Mano podrán descargar esta aplicación de manera gratuita a través de su celular inteligente o básico y recibir el subsidio mediante abono sin salir de casa.(Además: ¿Por qué impuesto solidario grava a empleados públicos y no privados?)Para el caso de los municipios apartados y zonas rurales, los beneficiarios del ingreso solidario recibirán el giro por medio del Banco Agrario. Estas personas podrán ingresar a la página bancoagrario.gov.co para verificar la sucursal donde le será pagado el giro.Con el apoyo de las alcaldías, se adelantará un diálogo con los municipios para llegar a los beneficiarios que todavía no hayan recibido el giro. Esta actividad avanzará desde el 26 de mayo hasta el 11 de junio. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/ingreso-solidario-comienza-segundo-giro-para-ayudas-por-coronavirus-497960", "categoria": "economia"}, {"titulo": "Político violó cuarentena y se hizo el muerto para no ser capturado", "contenido": " Algunas personas no han entendido la importancia de acatar la cuarentena durante la pandemia del nuevo coronavirus. En el departamento de Huancavelica, en Perú, el alcalde del distrito de Tantará fue sorprendido por las autoridades de ese país cuando se encontraba en una reunión ingiriendo bebidas alcohólicas y violando la cuarentena decretada en todo el país. Se trata de Jaime Rolando Urbina Torres, quien, al ver la presencia de la policía en el lugar en donde departía con unos amigos, se escondió en un ataúd sin tapa, para hacer creer que había fallecido a causa del nuevo coronavirus. Tenía puesto un tapabocas.(Lea también: Pastor que decía que curaba el coronavirus murió por la pandemia).El hecho sucedió el pasado 18 de mayo y, según el diario El Comercio, Urbina tenía un alto grado de alicoramiento y, evidentemente, estaba ebrio. Algunos de los asistentes a la reunión también se acostaron en otros ataúdes que había en el lugar mientras la policía hacía la respectiva inspección.Según ese medio de comunicación, el hombre nunca había demostrado su interés por tomar medidas estrictas para contrarrestar el virus. Solamente había acatado las decretadas por el Gobierno del país.El pasado 9 de mayo, la comunidad había tenido que exigirle que conformara un comando especializado para evitar que la población se infectara con el coronavirus. Urbina fue capturado y trasladado a la comisaria de su distrito y será judicializado por haber incumplido las normas sanitarias.(Le puede interesar: Periodista salió en transmisión en vivo mientras sus gatos se peleaban).La pandemia del nuevo coronavirus ha contagiado a más de 5 millones de personas y se ha cobrado la vida de más de 328.000 en el mundo. En Perú hay más de 100.000 infectados y más de 3.000 personas han fallecido.En ese país, la cuarentena quedó establecida desde el pasado 16 de marzo y se tiene previsto que termine el próximo 24 de mayo. Tendencias EL TIEMPO* Con información del diario El Comercio (GDA)", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-peru-alcalde-violo-cuarentena-y-se-hizo-pasar-por-muerto-497932", "categoria": "mundo"}, {"titulo": "6 de cada 10 colombianos se pasan del efectivo a pagos electrónicos", "contenido": " Los pagos, transferencias y compras electrónicas continúan ganando adeptos, mientras que el uso del dinero en efectivo cada vez es más relegado por las personas en medio de esta pandemia. Es lo que concuerdan varios estudios de compañías elaborados entre los consumidores en medio del encierro obligatorio de las personas, que ya completa cerca de dos meses en Colombia. El más reciente de estos análisis, elaborado por la firma Bain & Company, advierte que seis de cada 10 colombianos consultados en sus hábitos de pago en los últimos meses se pasarán a los pagos electrónicos (tarjetas de crédito y pagos digitales), dejando atrás el uso del dinero en efectivo. (Le sugerimos: Abecé de cómo funcionará el subsidio a las nóminas) Los consultados prefieren ahora movilizar sus recursos por esos canales, entre otras razones, debido al aumento de los servicios y canales digitales disponibles durante el periodo de cuarentena. Pero lo que no deja de llamar la atención  es que la mitad de los entrevistados, en la región de América Latina, considera que sus métodos de pago cambiarán en el futuro.El mismo estudio indica, además, que en el último mes los colombianos utilizaron por primera vez alrededor de 10 diferentes tipos de servicios digitales. Por ejemplo, el 41 por ciento de los encuestados afirmó haber pagado por plataformas de entretenimiento online.Por su parte , el 38 por ciento accedió a sucursales bancarias a través de Internet, el 18 por ciento realizó compras de alimentos de primera necesidad, el 15 por ciento ordenó comida a través de plataformas virtuales, el 22 por ciento asistió a consultas médicas virtuales y el 39 por ciento utilizó softwares especializados de trabajo en casa. (Lea también: ¿Qué hacen los bancos para facilitar pago de pensiones en cuarentena?) “Las circunstancias actuales de cambio ha propiciado una evolución en los medios de pago, la cual también impulsa el mercado digital y exige la adopción rápida de opciones de compra sin contacto, con la consecuente reformulación de los modelos de negocio y de rentabilidad. El acople a la nueva normalidad es imperativo a lo largo del mundo y se hace urgente en una región como Latinoamérica,  pues las intenciones de migración en los medios de pago están cerca del 40 por ciento”, dice Diego Santamaría, socio de Bain & Company en Colombia. El estudio resume que el panorama de más corto plazo pronostica un crecimiento en los pagos persona a persona a través de aplicaciones, mientras que el uso de billeteras virtuales y tarjetas débito para pagos cotidianos permanecerá estable.La tendencia descrita en dicho estudio coincide con la que muestran otros análisis del mercado, como el revelado la semana pasada por la plataforma de compras en línea Mercado Libre, que muestra que en un mes (de marzo a abril), se ha registrado un crecimiento del 387 por ciento de las compras en línea en toda la región. Dicho crecimiento del comercio electrónico se encuentra liderado por Colombia en donde se ha registrado un crecimiento del 9,9 por ciento, seguido por Argentina con 7,6 por ciento, Brasil con 66 por ciento, Chile con 5,6 por ciento y México con 3,7 por ciento.  (Le puede interesar: Cómo reactivar ventas de su negocio a través de comercio electrónico) En Visa, por su parte, indican que  más de 13 millones de tarjetahabientes de esta franquicia de pagos hicieron una transacción en comercio electrónico por primera vez en su vida entre enero y marzo del 2020 y por primera vez en 15 meses, en mercados clave de América Latina y el Caribe.   Esto significa que dos de cada diez 'tarjetahabientes' activos en comercio electrónico son \"nuevos al comercio electrónico\", lo cual representa hasta un 14 por ciento del total de cuentas activas de Visa en mercados clave durante este período.El estudio de Visa realizado en abril, que cubrió siete mercados en la región y unas 400 encuestas a cosnsumidores, reveló que las experiencias de comercio electrónico y pagos sin contacto eran percibidas como opciones más seguras e higiénicas durante la pandemia.\"Los consumidores cambian su forma de comprar y pagar solamente cuando consideran que hacerlo les proporciona valor. La pandemia ha reforzado rápidamente los beneficios del comercio electrónico y pagos sin contacto, influenciando el comportamiento de los consumidores a medida que dan prioridad a la salud, la seguridad y la higiene tanto en el hogar como cuando salen a hacer sus compras\", señaló Vanesa Meyer, vicepresidente de Innovación y Diseño para Visa América Latina y el Caribe. (Le recomendamos: Lo que podemos aprender de las estadísticas de covid-19) Según directivas de esta franquicia, los pagos digitales emergieron como el método preferido de compras. En los últimos tres meses, las tarjetas de débito fueron elegidas como el método preferido (72 por ciento), seguidas de las de crédito (63 por ciento) y solo después el efectivo (44 por ciento). También en medio de esta couyntura los pagos centrados en el consumidor (más orientados a la experiencia digital: en línea, billeteras móviles, tarjetas, y pagos de persona a persona o P2P, etc.) registran  un aumento. Las billeteras digitales y los pagos P2P, fueron el método preferido de pago en un 12 y 30 por ciento de los consumidores, respectivamente. El 17 por ciento de los consumidores encuestados de la región usaron los pagos sin contacto para su última compra, mientras que los consumidores encuentran que las compras en línea no solo son más seguras (el 39 por ciento dijo que \"evitar el contacto\"). (Además: Crecen bancarizados y las compras en línea, y baja el uso del efectivo) ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/cuarentena-en-colombia-por-que-el-uso-del-dinero-en-efectivo-sucumbe-ante-el-covid-19-497608", "categoria": "economia"}, {"titulo": "Proponen que cuentas de dineros públicos se trasladen al Banco Agrario", "contenido": " El representante Ricardo Ferro anunció que radicará un proyecto de ley que pretende que parte de las utilidades que generan los dineros de los colombianos, no se vayan a los bolsillos de los bancos privados, sino al campesinado, a través del Banco Agrario. Esta propuesta, implica que las cuentas de los ministerios, gobernaciones y alcaldías, y todas las entidades del orden nacional, departamental y municipal, así como las cuentas de nómina de sus funcionarios, se manejen en el Banco Agrario.“Las nuevas utilidades saldrían de manera sencilla, no habría que invertir un solo peso oficial, y solo tocaría cambiar las cuentas de las entidades públicas y las cuentas de nómina de sus trabajadores, de los bancos privados al Banco Agrario”,  manifestó el congresista.(También le puede interesar: Senador Roy Barreras le pide a Uribe acudir ante un juez de paz)Ferro ve una gran oportunidad para que una entidad como el Banco Agrario, que el año anterior produjo utilidades por el orden de los 387.000 millones de pesos, multiplique por cinco o diez estas utilidades, de manera que, a su vez, se multiplique en la misma proporción el presupuesto para el sector agropecuario.No obstante, la propuesta ha generado inquietud, pues implicaría crear millones de cuentas de los funcionarios públicos en el Banco Agrario, pues no se puede olvidar que el Estado es el mayor empleador del país. Igualmente, durante el trámite del proyecto, el Legislativo deberá revisar hasta qué punto se afecta el derecho de los ciudadanos que son a su vez funcionarios públicos a elegir su propio banco.  “No hay excusa para mantener todas estas cuentas de dineros públicos produciéndole utilidades a los bancos privados, en medio de estas dificultades presupuestales tan grandes que está afrontando el agro, y habiendo sido el Banco Agrario, no solo por su objeto social, sino por iniciativa del propio gobierno, el único que se preocupó por nuestros pequeños productores del campo en medio de esta pandemia” agregó el parlamentario.Según conoció EL TIEMPO, esta propuesta no es apoyada por el Centro Democrático, que la considera como inconveniente. Durante los últimos días el DANE dio a conocer las cifras que afirman que el sector agropecuario, piscícola y pesquero fue uno de los que más creció en el primer trimestre de este de este 2020 (6.8 por ciento), lo cual evidencia y soporta la razón de este proyecto. Es visto por todos los colombiano que uno de los sectores que ha garantizado el abastecimiento y la seguridad alimentaria durante la emergencia, ha sido el agropecuario.  POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/proponen-que-cuentas-de-dineros-publicos-vayan-al-banco-agrario-497166", "categoria": "politica"}, {"titulo": "En primer cuatrimestre 2 venezolanos murieron al día de forma violenta", "contenido": " El 2019 se convirtió en el año más violento para la población venezolana que vive en Colombia, ciudadanos que, desde el 2017, han perdido en el país a 2.061 personas por muertes en hechos violentos. De esas víctimas, 1.666 eran hombres y 395, mujeres.Así se desprende de un informe del Instituto de Medicina Legal que estudia como tema puntual la incidencia de las muertes de ciudadanos de ese país en el comportamiento de los hechos de violencia en Colombia.  Según el informe, la cifra de venezolanos muertos violentamente en el país se ha venido incrementando. De los 224 reportados en 2017 se pasó a 544 en 2018. En 2019 hubo 1.015 casos, y en los primeros cuatro meses del 2020 se reportaron 278, lo que equivale a 2,3 al día. (Le recomendamos: Estos son los 13 militares llamados a juicio por perfilamientos.) El año pasado en Colombia, según cifras preliminares del mismo instituto de Medicina Legal, murieron en el país 23.729 personas en hechos relacionados con accidentes de tránsito, suicidios, homicidios y otras causas, por lo que la cifra de venezolanos en esa estadística es baja frente al total de casos, pero significativa frente a otras nacionalidades vinculadas a muertes violentas.El informe señala que del total de venezolanos muertos en el país, en 2019 murieron en homicidios con arma de fuego 332; en homicidios con arma blanca, 140; en muertes violentas por otras causas, 129; muertes en hechos de tránsito, 173; suicidios, 29; homicidio en riñas, 7, y 205 de muerte natural.Además, el documento desglosa año a año la caracterización de los hechos en los que murieron los ciudadanos llegados de Venezuela, lo que podría servir para adoptar políticas de protección a esa población y fijar planes por parte del Gobierno frente a esa situación registrada en el país.  Así, el año 2018 fue el que registró el mayor número de suicidios, con 36 reportes. Igualmente, se registraron 68 homicidios con arma blanca, 167 con armas de fuego, 23 muertes en riñas, 96 muertes naturales, 91 muertes en hechos vinculados a accidentes de tránsito y 63 casos relacionados con otros hechos violentos.En lo corrido del 2020, dice el informe, se han reportado 16 suicidios, 37 muertes en accidentes de tránsito, 35 homicidios con arma blanca, 114 homicidios con arma de fuego, 7 homicidios en riñas, 31 muertes naturales y 38 muertes violentas asociadas a otras causas.Las regiones con más casos este año son: Norte de Santander, con 170 casos; La Guajira, con 70; Atlántico, con 71; Antioquia, 66; Valle del Cauca, 63; Cesar, 51; Arauca, 51, y Bolívar, 44. Según cifras de Migración Colombia, en cuatro de esas regiones está el maysor porcentaje de los migrantes venezolanos que han llegado al país huyendo de la situación que se vive en su nación. Esas regiones son Norte de Santander, Atlántico, La Guajira y Antioquia. (Le puede interesar: ‘Los migrantes regresarán cuando la economía se active de nuevo’) Estos resultados, sin embargo, no representan una vinculación directa de venezolanos con hechos delincuenciales, y así lo han manifestado informes de organizaciones como la Fundación Ideas para la Paz (FIP), la cual ha señalado que a pesar del incremento de la llegada de personas de ese país, “los migrantes no son los causantes del deterioro de la seguridad”. En esto coincide el asesor presidencial para la crisis migratoria, Felipe Muñoz.Las estadísticas de Medicina Legal hacen parte de las mediciones que realiza el Instituto sobre los casos que llegan allí, y que en su mayoría hacen parte de procesos penales que se adelantan en la Fiscalía General, que debe definir los hechos que rodearon la muerte y quiénes fueron los responsables. Y por esto hay todo tipo de casos, como el registrado en Cali, Valle del Cauca, el 20 de febrero, en el que fue asesinado un venezolano presuntamente en medio de una riña y por el que ya fue capturada una persona identificada como Brayan Stiven Chávez Bravo, que no aceptó los cargos imputados. Otro caso se registró en Cúcuta, Norte de Santander, en donde fue detenido un venezolano identificado como Edwin Daniel Cantillo, por su presunta responsabilidad en el homicidio de su compatriota Denny Jesús Garcés, quien fue atacado con una botella de licor. En Medellín, Antioquia, fue atacado un ciudadano de Venezuela en medio de una pelea por su ubicación en una esquina a la que había llegado a vender sus productos informalmente, y también se judicializó a dos personas señaladas de secuestrar y asesinar al topógrafo venezolano Luis Guillermo Carrillo en zona rural del municipio de Urrao. Según la investigación de la Fiscalía, los secuestradores pedían cien millones de pesos por su supuesta liberación, a pesar de que ellos ya lo habían asesinado.La Defensoría del Pueblo ha insistido en la necesidad de tener en cuenta la población venezolana en las políticas de Estado, incluyendo las de seguridad y protección de su integridad, y ha advertido que ellos están siendo objeto de los mismos problemas que enfrentan los colombianos, como los temas de reclutamiento forzado. (Le puede interesar: Dan prisión domiciliaria a 'ex-para' pese a estar excluido por decreto.) En Colombia, según cifras de Migración Colombia, a corte del 31 de diciembre hay 1’771.237 ciudadanos venezolanos. De ellos, 754.085 se encontrarían en el país en forma regular y otros 1’017.152, de forma irregular.Los migrantes, se lee en documentos de Migración Colombia, están ubicados el 19,9 por ciento en Bogotá, 11,45 en Norte de Santander, el 9,46 en Atlántico, el 9,34 en La Guajira y 8,44 en Antioquia. Por cuenta de la emergencia del coronavirus, a corte del mes de abril habían retornado a Venezuela cerca de 12 mil. ¿Cómo analizan las cifras de Medicina Legal?​En el caso de homicidios de venezolanos, si bien genera una alerta y está identificado con mayores tasas en ciudades como Villa del Rosario, Maicao y Arauca, en el agregado nacional representa el 3,4 % del total de homicidios en toda la población en 2019. Si bien es una cifra que presenta un comportamiento al alza en los últimos 4 años, lo hace a la par del aumento de esta población en el país sin reflejar una variación atípica. ¿Qué reporte tienen sobre si este índice está asociado a hechos delincuenciales?Las autoridades han venido haciendo un análisis de los casos y las manifestaciones criminales donde esta comunidad migrante se ve involucrada, ya sea como víctima o como victimaria. Alguna parte de esta población, por su condición de vulnerabilidad y urgencia, puede ser instrumentalizada por redes criminales previamente establecidas dentro de la comunidad de acogida. Este factor no justifica sus acciones, pero sí orienta la intervención de las autoridades para la prevención y la judicialización requerida.¿Consideran las cifras acordes a la realidad del país?No se ha logrado establecer una relación directa entre el incremento de flujos migratorios y el incremento en las tasas de crimen. Las autoridades han logrado monitorear el comportamiento estadístico que refleja cómo en algunas ciudades las tasas de capturas de ciudadanos venezolanos se vienen creciendo, como lo es en Villa del Rosario, Maicao, Arauca y Cúcuta, de la mano del incremento de la población migrante en estas ciudades, comparado con otras ciudades como Cali, Itagüí, Villavicencio y Bello, donde estas tasas se mantienen muy por debajo del promedio nacional –que es del 6 %–. La apertura del Gobierno a la formalización de la situación migratoria brinda más oportunidades para que los venezolanos se integren de manera efectiva a la vida productiva del país.¿Cómo avanzan los planes para atender a esta población?El Gobierno definió un curso de acción claro a través del documento Conpes 3950, que busca lograr una inclusión efectiva de esta población en Colombia. Para la magnitud de un fenómeno migratorio de esta dimensión, los recursos siempre son insuficientes, pero se ha hecho gestión ante los más de 65 cooperantes que hacen presencia en el país para recibir recursos que permitan atender esta situación. Se han logrado resultados reconocidos a nivel mundial. Se otorgó la nacionalidad a casi 45.000 niños que estaban en condición de apátrida, se ha abierto cupo a 310.000 menores en colegios, se ha abierto el cupo para que la población migrante sea atendida dentro del régimen de salud.¿Qué reporte tienen del retorno de venezolanos a su país?Dada la coyuntura del covid-19, algunos venezolanos decidieron regresar a su país. El Gobierno no promueve este retorno, pero tiene el deber de permitir un regreso ordenado y seguro para todos. El último mes y medio, según cifras de Migración, unos 30.000 venezolanos han regresado. Esto representa el 2 % de la población migrante presente en Colombia. El reto es atender los 1,8 millones que siguen en nuestro país para que tengan un proceso de inclusión y aporten su talento y habilidades al progreso de la economía nacional.  JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/cifras-de-migrantes-venezolanos-asesinados-en-primeros-meses-de-2020-497738", "categoria": "justicia"}, {"titulo": "Policía ofreció disculpas a adulto mayor maltratado por agentes", "contenido": " En un acto de responsabilidad y respeto con la ciudadanía  la Policía Metropolitana de Bogotá le ofreció disculpas al adulto mayor  del video que se volvió viral luego de haber sido maltratado por dos agentes de la Policía Metropolitana de Bogotá en un sector céntrico.  El comandante de la Policía Metropolitana de Bogotá, el brigadier general Óscar Antonio Gómez Heredia, ubicó a don Néstor y en nombre de toda la institución reconoció que este tipo de actos, el de maltratar a un adulto mayor,  es inadmisible.  Don Néstor reconoció que no tenía que estar transitando por la calle, dijo que él sabía de los peligros que corría pero que necesitaba buscar lo de su comida, abasteciéndose de la mercancía que luego vende en las calles.\"Yo solicité ayudas en el IPES pero me dijeron que yo no tenía el perfil para trabajar con ellos entonces me dejaron sin posibilidades de tener algo con qué vivir\", dijo en una entrevista con City TV. Dijo que fue detenido de una forma muy brusca en el separador de la avenida Jiménez donde retornan los buses y que luego, al ser detectado por dos agentes de la policía,  había sido cogido fuerte del cuello y esposado. \"Me arrastraron por el piso con las esposas puestas. Ahí me lastimé mucho los brazos\".  A pesar de la indignación de los transeúntes que fueron testigos de la situación el hombre fue conducido a un CAI Móvil ubicado muy cerca de la Plaza de La Mariposa. \"Es que a mí por la edad nadie me da trabajo. Llevo diez años buscando ayudas pero eso es muy difícil. Se me han cerrado todas las puertas\"  Contó también que ya sumaba dos millones de pesos en comparendos que le habían impuesto por estar vendiendo comida en la calle.  Ante el testimonio del hombre Heredia se disculpó en nombre de la institución. \"En nombre de todos los policías aceptamos que nos equivocamos y tenemos que mejorar\".  Don Néstor aceptó que todos cometen errores y pidió que al agente que lo agredió no lo fueran a despedir porque tanto él como el policía necesitaban algo de qué vivir.   Hoy don Néstor está siendo evaluado en el hospital Simón Bolívar en donde le hacen un completo chequeo médico. También recibirá ayudas para que pueda tener oportunidades laborales o un subsidio. Todo eso está en evaluación en estos momentos.  REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-bogota-policia-pidio-disculpas-a-abuelo-maltratado-por-agentes-497870", "categoria": "bogota"}, {"titulo": "La encrucijada de los mayores de 70 años en la pandemia", "contenido": " Los mayores de 70 años en Colombia completan este jueves 21 de mayo 62 días de confinamiento obligatorio por cuenta de la pandemia generada por el nuevo coronavirus, después de que el presidente Iván Duque convirtió este grupo en el primero en ser cobijado por medidas de protección sanitaria.  “Sabemos que quienes corren el mayor riesgo son nuestros abuelos, los que han dado toda su vida por sus familias, los que nos cuidaron. Por eso, la primera medida de la emergencia está orientada a protegerlos a ellos, a esas personas que están en nuestros corazones y que pueden ser las víctimas más afectadas por el coronavirus”, aseguró el presidente Iván Duque el 17 de marzo al anunciar que este grupo de la población debía estar confinado en casa hasta el 31 de mayo.Al revisar las cifras de la pandemia y de acuerdo con el ministro de Salud, Fernando Ruiz Gómez, el objetivo de proteger a las personas mayores en términos generales se ha cumplido, a tal punto que se asegura que, dado el riesgo que tienen, se han evitado muchas muertes. Así y todo, hoy las estadísticas oficiales marcan que el grupo de los mayores de 70 años responde por algo menos del 10 por ciento de los casos confirmados en el país, pero ha tenido más de la mitad (51,61 %) de las muertes registradas por covid-19 en Colombia. Sobre estos datos surgen varias preguntas. La primera de ellas, según la salubrista Elizabeth Beltrán, es por qué, no obstante estar aislados, no fueron suficientemente protegidos, si salieron o si fueron otros miembros de los hogares quienes los contagiaron. “Lo más preocupante de estas cifras es que muchos asumen que por ser mayores y por mostrar tendencias similares a otros países la situación es normal”, señala. Además, de acuerdo con el psiquiatra Rodrigo Córdoba, el confinamiento, desde el punto de vista mental y físico, está ocasionando problemas emocionales muy serios en personas mayores pero vitales que pueden hacer que las consecuencias de esta situación resulten ser contraproducentes respecto a la protección que se buscaba.(Le puede interesar: Restricción a vuelos internacionales iría hasta el 31 de agosto).“La exacerbación de cuadros depresivos, ansiedad e incluso el avance de deterioros crónicos condicionados por la cuarentena empieza a hacerse visible de manera preocupante. Esto requiere atención urgente”, señala. Ahora, la prórroga, el martes pasado, de la cuarentena para los mayores de 70 hasta el 30 de junio, si bien es una medida para protegerlos, requiere un análisis extenso, explica Carlos Alberto Cano Gutiérrez, director del Instituto de Envejecimiento de la Pontificia Universidad Javeriana y del Departamento de Geriatría del Hospital Universitario San Ignacio.El experto comienza por contextualizar que en el país la esperanza de vida es cercana a los 76 años, pero para una persona mayor, estos términos pueden ser de incluso meses, por lo que se requiere que el tiempo que vivan sea grato y en condiciones dignas.Irma Chacón, de 77 años, habitante de Girardot, lleva todo este tiempo en casa cumpliendo la cuarentena con juicio. “Solo salí dos veces, una a unos exámenes y otra al banco por la pensión, pero cumpliendo todos los protocolos”, aclara. (Además: ¿Qué cambiará y qué sigue igual tras nueva extensión de la cuarentena?)Y, como estaba acostumbrada a las visitas de sus hijas y nietos, hoy afirma: \"(Sentirse) muy encerrada, muy deprimida y triste por esta situación. Pero me he apegado mucho a Dios y a la Virgen, les pido que me den sabiduría y entendimiento para pasar todo esto”. “Soy consciente de que esto es un sacrificio y de que estamos pagando justos por pecadores, por la gente indisciplinada que no ha hecho caso de estar resguardada”, afirma. Fernando Galindo Pinzón, de 72 años, le escribió a EL TIEMPO una carta pidiéndole al presidente Iván Duque que no lo quiera tanto porque él, en plena capacidad productiva –es técnico en electrónica y seguridad– ha tenido que confinarse y redujo sus ingresos en espera de unas ayudas que nunca le llegaron, pero, además, deteriorándose física y mentalmente en un espacio cerrado. (Siga leyendo: Trece miembros del Batallón Guardia Presidencial tienen covid-19).“Soy un hombre mayor, con experiencia y capacidad para ganarme mi sustento, y no voy a renunciar a eso. Me parece triste que crean que todos los mayores se deben arrinconar, cuando en otras sociedades era el consejo de ancianos el que daba las ideas y las luces, pero con esto nos volvieron inútiles”, afirma.De hecho, de acuerdo con datos del Ministerio de Salud, los ingresos de casi la tercera parte de las personas de este grupo de edad dependen aún de actividades laborales y solo uno de cada tres logra pensionarse, lo que deja al resto dependiendo de familiares, subsidios y del rebusque. María Emma Rivera, de 94 años, es hipertensa, diabética y tiene limitaciones para el movimiento, condiciones que le generaban la necesidad de asistir a controles médicos de manera regular. Estos, con la cuarentena, quedaron a expensas de unos compromisos de ser atendida en la casa y recibir allí los medicamentos, algo que nunca ocurrió. Sus familiares tuvieron que pagar consultas y fármacos.Todo esto es un coctel que, según la psicóloga clínica Sandra Herrera, termina por incubar procesos emocionales complejos que, de nuevo, pueden quedarse sin atención. “Ellos, que ya venían sintiéndose relegados, ahora se enfrentan a un nuevo tipo de aislamiento. Eso sin contar que muchos fueron alejados de sus familias precisamente para protegerlos”, afirma la experta. En el contexto en el que el desconfinamiento gradual y por sectores ha facilitado la llegada a los hogares por personas jóvenes que ponen en riesgo a sus mayores es urgente reforzar las medidas preventivas, empezando por el propio hogar. Y en ese sentido, Carlos Cano insiste en que, como ha ocurrido en otros lugares del mundo, es urgente pensar en “medidas de respiro” o de desconfinamiento ordenado para esta población que les permita realizar algunas actividades bajo el marco de la responsabilidad.“Es hora de que la sociedad entera entienda que tiene que comprometerse y corresponsabilizarse en proteger a esta población, así estén en la calle”, afirma Julio César Castellanos, director del Hospital Universitario San Ignacio.Después de revisar la experiencia internacional, Cano manifiesta que las medidas de flexibilización para los adultos mayores deben basarse en progresión, dada por una salida gradual, en ningún caso en grupo, pues el 90 por ciento de esta población no requiere de cuidador; prudencia, para evitar el contacto con niños o personas de riesgo, y protección, por la aplicación rigurosa de las medidas de autocuidado como tapabocas y lavado de manos. Se debe tener en cuenta que este desconfinamiento debe ser ordenado, empezando con los sanos, seguido por quienes padezcan enfermedades crónicas en casa y, por último, los que se encuentran en este momento en hogares geriátricos o de cuidado a largo plazo.Es importante en este proceso, a juicio de la salubrista Beltrán, que las EPS y las cajas de compensación de una vez por todas tomen en serio a esta población y actúen responsablemente para protegerlos en términos de asistencia oportuna y ojalá domiciliaria, provisión de medicamentos sin tanto trámite e incluso proporcionándoles espacios de recreación y distracción en condiciones seguras.(Lea también: Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá).“La prevención también opera en estos grupos de población y no solo se trata de ofrecer servicios cuando estén enfermos. Aseguradoras y cajas aún tienen la oportunidad de demostrar que tienen un papel importante en esta pandemia. Este grupo es un reto porque es menor y ya debe estar identificado”, remata Beltrán.Prioridad en esta mirada integral deben tener los pacientes mayores de enfermedades que se han demostrado aumentan el riesgo de gravedad cuando se padece covid-19, como la hipertensión, la diabetes, la obesidad y los déficits de defensa crónicos.Se espera que en los próximos días, el Gobierno defina con claridad las medidas que regirán para el confinamiento de esta población y si habrá una flexibilización que incluya salidas controladas. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-la-encrucijada-de-los-mayores-de-70-anos-en-la-pandemia-497832", "categoria": "salud"}, {"titulo": "'El Pupileto' se fugó de la cárcel y así lo capturaron por décima vez", "contenido": " Daniel José Osorno, alias ‘El Pupileto’, se fugó la noche del miércoles de la Penitenciaria de El Bosque, en el sur de Barranquilla, y horas más tarde fue entregado a la guardia del centro penitenciario por su propia familia. La información fue confirmada por la directora regional del Inpec, Alexandra García, quien explicó que la guardia -luego de hacer el reconteo de los presos, la noche del miércoles- notó la ausencia de Osorno, por lo que se inició una rápida investigación que permitió ubicar su paradero.La guardia del Inpec llegó hasta el barrio El Ferry, suroriente de esta capital, donde reside la  familia del joven, la cual lo entregó a las autoridades.(Le recomendamos leer: Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá)De acuerdo con su historial judicial,  ‘El Pupileto’ ha sido capturado diez veces. Este joven ha sido noticia por robar en los barrios del norte de Barranquilla y luego publicar en sus redes sociales prendas y costosos lujos, producto de estos actos delictivos. Un juez de Barranquilla condenó en marzo pasado a 'El Pupileto' a 48 meses de prisión, por delito de hurto calificado y agravado. El joven fue enviado a la Penitenciaría de El Bosque por petición de la defensa, la cual expuso riesgos para el joven en la Cárcel Modelo, dónde recibió amenazas de muertes cuando estuvo preso el año pasado. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/el-pupileto-se-fugo-de-la-penitenciaria-de-el-bosque-y-fue-entregado-por-su-familia-497874", "categoria": "colombia"}, {"titulo": "Estas son las dos nuevas zonas en alerta naranja en Bogotá", "contenido": " A partir de este viernes 22 de mayo habrá dos zonas nuevas en alerta naranja por coronavirus en Bogotá. Según confirmó la alcaldesa Claudia López, se trata de la UPZ Carvajal, en la localidad de Kennedy, y la UPZ Ciudad Jardín en la localidad Antonio Nariño. Aunque se esperan detalles en los próximos días, se espera que estas zonas entren en un aislamiento más estricto que el resto de la ciudad, como ha sucedido en los otros polígonos declarados como de \"protección especial\". (Lea también: 'Estamos a un punto de que colapse el sistema de transporte': López) Así las cosas, quedarían los siguientes polígonos en alerta naranja en Bogotá:Chapinero:UPZ Pardo Rubio: Barrios Chapinero Norte, Chapinero central Puente Aranda: Barrios: Puente Aranda y Centro Industrial.Rafael Uribe Uribe: UPZ Quiroga: Barrios Quiroga, Bravo Páez, Murillo Toro, Quiroga Central, Quiroga Sur y Barro Inglés.SubaUPZ Britalia: Barrios Cantagalio y MazurénBosaUPZ  Bosa Occidental: Barrios San Antonio, La Independencia, Villas del Progreso, El Remanso I, Chicó Sur, Ciudadela El Recreo.Antonio NariñoCiudad Jardín(Lea también: Las reglas en las zonas bajo alerta naranja en Bogotá por coronavirus) Kennedy:UPZ CarvajalUPZ Kennedy Central: barrios Ciudad Kennedy Occidental, Ciudad Kennedy Sur y Pastrana.UPZ Américas: barrio Ciudad Kennedy.UPZ Corabastos: Ciudad Techo y María Paz.UPZ Bavaria: barrios Marsella y Nueva Alsacia.UPZ Calandaima I: Galán y Osorio IIIUPZ Calandaima II: Tintalá.UPZ Patio Bonito: Patio Bonito y Tairona.BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-claudia-lopez-anuncia-nuevas-zonas-en-alerta-naranja-497822", "categoria": "bogota"}, {"titulo": "Alcaldesa en Cauca denuncia amenazas a las mujeres de su gabinete", "contenido": " La alcaldesa de Santander de Quilichao, norte del Cauca, Lucy Amparo Guzmán González, además de enfrentar la amenaza del coronavirus en su municipio, enfrenta las amenazas de muerte contra ella y las mujeres de su gabinete. La mandataria explica que el pasado 7 de mayo empezaron a ver unos mensajes a través de whatsapp y Facebook atacando a la secretaria de salud Leidy Patricia Vásquez Carabalí. “Cuando ella renuncia por razones personales, las amenazas se intensifican y además pasan a ser ya amenazas de más fuerte calibre contra la integridad de cuatro funcionarias de la alcaldía, a quienes además colocan sus fotos: Sofía Herrera Chávez, directora de Hacienda; Nadimy Lorena Salazar David, directora del Instituto Municipal de Deportes; Gloria Stella Castaño Ramírez, tesorera general y Ana Katherine Vernaza Moreno, secretaria ejecutiva del Despacho”, explica la odontóloga, quien aclaró que estas amenazas contra la secretaria de salud se agudizaron el 14 de este mes, por lo que creen que se generan en el marco del covid-19.(Le recomendamos leer: Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá)Hasta la fecha, en esa localidad se han presentado tres casos de contagio de coronavirus.“Ahora vas a ver cómo te mando a mis amigos para que te atiendan como te mereces”, “crees que no sé quién sos ni a quién tengo que mandar a buscar…pues te equivocas….pronto sabrás de mí…”, son algunos de los mensajes escritos y por audios que han sido enviados a estas mujeres.La alcaldesa, quien es la primera mujer en la historia que por voto popular llegó a ese cargo en ese municipio, ya ha sido víctima de amenazas en el pasado.“A mí me vienen amenazando desde mi campaña política. A principios de este año, a través de panfletos, volvieron y me amenazaron. Estas amenazas yo las radiqué por ventanilla única en el municipio el 28 de marzo. Sin embargo, pienso que estos mensajes de ahora tienen unas características diferentes y no creo que se trate de las mismas personas. Lo preocupante ahora es que los mensajes son más intimidatorios, porque ya no son sólo contra mí, sino contra mujeres de mi gabinete, madres de familia, la mayoría con niños pequeños, a quienes, incluso, les advierten que irán hasta las casas”, relata la mujer.(También le puede interesar nuestro test: Esta es la prueba definitiva para saber si domina el idioma español)La alcaldesa cree que estas amenazas pueden ser por condición de género, ya que la mitad de las personas que conforman el gabinete de esta administración municipal son mujeres. Las autoridades investigan.“No sabemos exactamente quién está detrás de estas amenazas. Ya colocamos la denuncia el sábado pasado en Fiscalía y hemos tenido comunicación permanente tanto con el Fiscal como con el Defensor del Pueblo. Estamos a la espera de algún resultado”, finaliza la alcaldesa.MICHEL ROMOLEROUXPARA EL TIEMPO - POPAYÁN", "link": "https://www.eltiempo.com/colombia/cali/alcaldesa-de-santander-de-quilichao-cauca-denuncia-amenazas-contra-ella-y-varias-funcionarias-497886", "categoria": "colombia"}, {"titulo": "Uribe explica las razones de su reunión con dirigentes del fútbol", "contenido": " El actual senador y expresidente de la República, Álvaro Uribe Vélez, jefe del Centro Democrático, el partido de gobierno, cuenta por qué pidió reunirse con los dirigentes del fútbol colombiano detenido por la pandemia de covid-19 En declaraciones a EL TIEMPO, Uribe dijo: \"En el Centro Democrático nos hemos propuesto cumplir la tarea de correo social. Esta mañana (de jueves), por ejemplo, estábamos oyendo sectores productivos de Norte de Santander que tienen dificultades por la pandemia y a pequeños mineros artesanales del bajo Cauca antioqueño\".Lea además: Las fechas que contempla Mindeporte para la vuelta del fútbolY agregó: \"Se ha programado también esta reunión para escuchar al fútbol colombiano, un diálogo con ellos, con el Gobierno a ver qué soluciones hay\".Y puntualizó: \"Queremos, fundamentalmente, seguir cumpliendo esta tarea prudentemente y con actitud constructiva de correo social\"Uribe añadió que la reunión virtual será esta tarde (jueves). \"El partido es el que está programando (…)\"Esto también le interesa: 'The last dance' abre catálogo de 25 series y documentales deportivosY finalizó: \"Nosotros nos reunimos periódicamente con un sector, con otro, transmitimos inquietudes al Gobierno, hacemos proposiciones, ayudamos, es una tarea de correo social\".Fuentes de la Federación Colombiana de Fútbol dijeron este miércoles que Uribe fue quien los buscó para propiciar la reunión.  EL TIEMPO", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/alvaro-uribe-explica-razones-de-su-reunion-con-directivos-de-federacion-colombiana-de-futbol-497974", "categoria": "deportes"}, {"titulo": "Ofensivos comentarios de un funcionario contra los indígenas", "contenido": " En un audio, que dura cerca de cinco minutos, algunos funcionarios del Gobierno insultan y discriminan a un grupo de indígenas del Consejo Regional Idígena del Cauca (CRIC). En un audio, un funcionario del Ministerio de las Tic insultó y discriminó a un grupo de indígenas del Consejo Regional Idígena del Cauca (CRIC).Según el Ministerio del Interior, le hecho ocurrió durante una sesión de la Comisión Mixta para el Desarrollo integral de la política pública indígena para el Consejo Regional Indígena del Cauca (CRIC), organización que denunció los pronunciamientos discriminatorios en contra de pueblos indígenas y de sus representantes por parte de personas vinculadas a un ministerio.(Le puede interesar: El drama de comunidad indígena de Amazonas afectada por coronavirus)En el audio, en el que discutían por dinero destinado a los indígenas, se escucha que uno de los funcionarios dice “porque ellos nunca van a cambiar y van a ser miserables toda su vida” y sigue: “Yo ya odio a esos hp (...) a veces pienso, qué mamera tener que hacer un contrato para esos manes”.Esto fue lo que dijo: Ante esta situación, el Ministerio del Interior rechazó cualquier acto de hostigamiento o discriminación y solicitó copia de los audios con el fin de requerir las actuaciones legales procedentes.\"Cualquier afirmación lesiva de la integridad de los pueblos ancestrales de Colombia no representa una posición del Gobierno Nacional ni de las instituciones del Estado y merece el reproche social y la sanción jurídica y ética a quienes incurran en tales actos\", afirmó el viceministro del Interior para la Participación e Igualdad de derechos, Carlos Alberto Baena.De la misma manera, el viceministro señaló que, en aras de procurar el bienestar de las comunidades, el Ministerio del Interior invitó al CRIC a continuar con la concertación que se ha venido realizando desde hace varias semanas con diferentes entidades del orden nacional, para acordar la financiación de un Plan de Contingencia para la atención de los Pueblos Indígenas del Cauca, ante la pandemia generada por el COVID 19.(Le pude interesar: Coronavirus: alerta en el Guainía por alto riesgo de contagio)Por su parte, el Ministerio de las Tic rechazó cualquier acción irrespetuosa hacia las comunidades indígenas y dijo que no representan en nada la posición del Ministerio, sino que contradicen sus lineamientos.El Ministerio informó que el funcionario Alejandro Plata presentó la terminación anticipada del contrato y dijo que ese Ministerio “reitera su compromiso con las comunidades étnicas del país y tenderá todos los puentes que sean necesarios para apoyar las necesidades TIC de los pueblos indígenas y del departamento del Cauca en general. En el equipo MinTIC tenemos la meta de ser ejemplo de respeto, equidad e inclusión”. Como respuesta a los ofensivos comentarios, la Organización Nacional Indígena (ONIC) rechazó los comentarios y dijo que “La xenofobia y el racismo no pueden seguir imperando en la gobernabilidad nacional. Rechazamos la actitud racista, discriminatoria y vulgar del Gobierno Nacional”.Entre tanto, la vicepresidente Marta Lucía Ramírez rechazó los comentarios del funcionario y dijo que \"ese no puede ser el talante de los servidores públicos de nuestro gobierno\" POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/ofensivos-comentarios-de-funcionarios-contra-los-indigenas-497872", "categoria": "politica"}, {"titulo": "¡Ojo! este es el abecé de plazos para pagar impuestos en Bogotá", "contenido": " La Administración Distrital concedió nuevos plazos para darles un respiro a los contribuyentes en el marco de la extensión de la pandemia así: El vencimiento que estaba previsto para el próximo 5 de junio se amplía dos meses más, de manera que los contribuyentes de Predial podrán pagar hasta el 14 de agosto con un 10 % de descuento y hasta el 11 de septiembre sin descuento. Así mismo, se habilitó nuevamente la plataforma para que quienes quieran acogerse al beneficio de pago por cuotas puedan hacerlo hasta el 30 de junio. A la fecha, se han acogido a este beneficio 32.998 predios, que deberán pagar su primera cuota el 31 de julio y no el 12 de junio como se había anunciado inicialmente. La segunda cuota se pagará el 4 de septiembre, la tercera el 23 de octubre y la última queda para el 11 de diciembre.(Lea también: Así aplicarán los 3 días sin IVA para reactivar la economía) Para el caso de vehículos el primer vencimiento, con 10 % de descuento se mantiene para el 3 de julio y sin descuento para el 24 de julio. A la fecha han pagado este impuesto 249.751 contribuyentes de vehículos y se han recaudado $170.834 millones.(Además: Conozca cómo beneficiarse con descuentos para pagar impuestos en Cali) Los vencimientos para los contribuyentes del régimen común con declaración y pago bimestral para el segundo bimestre es el 31 de agosto, pero la retención de ICA en ese bimestre deberá reportarse por tarde el 6 de agosto. La fecha para declarar y pagar el impuesto del tercer bimestre pasa para el 16 de octubre, el cuarto bimestre para el 20 de noviembre, el quinto para el 18 de diciembre y el sexto para el 12 de febrero de 2021.(Le puede interesar: Suspenden hasta diciembre cobro de impuesto al consumo en restaurantes) BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/impuesto-predial-en-bogota-amplian-plazos-para-pagar-497922", "categoria": "bogota"}, {"titulo": "Estos son los estrenos de Netflix para junio", "contenido": " La plataforma tiene como uno de sus grandes apuestas para el mes la cuarta temporada de la serie 'Por 13 razones'. En ese ciclo, la graduación se acerca, y Clay y sus amigos luchan por mantener la delantera frente a los secretos que ponen en peligro su futuro. La serie juvenil se estrenará el 5 de junio. (Le recomendamos: Actrices de Los Simpsons explican cómo el programa 'predice el futuro') 'The Sinner'Para los amantes de los thrillers, también está de vuelta The Sinner, que pone en un nuevo y espeluznante caso al detective Harry Ambrose. Estará disponible desde el 19 de junio. 'Coisa mais Linda' ​Malu y las chicas intentan superar una reciente tragedia, pero no por eso dejan de aceptar nuevos desafíos laborales, de arriesgarse por amor ni de defender injusticias, en la segunda temporada de esta serie que se estrena el 19 de junio. 'Perdida'​Una emocionante serie de suspenso que explora la desaparición de una niña. Se estrenará el 19 de junio. (Lea también: El hombre que se ha hecho un tatuaje por cada día de cuarentena) 'Amar y vivir'​Se trata de la nueva versión de la famosa serie colombiana. La historia gira en torno a Joaquín, quien, tras su regreso a casa del Ejército, es víctima de una tragedia que lo hace trasladarse a Bogotá, donde conoce a una joven cantante llamada Irene. Asimismo, también estarán disponibles estas películas en la plataforma de contenidos: 5 sangres Cuatro veteranos afroamericanos regresan a Vietnam décadas después de la guerra en busca de los restos de su líder y un tesoro oculto. Drama bélico del realizador afroamericano Spike Lee. Se estrena el 12 de junio. La red avista En los noventa, espías cubanos se infiltran en grupos del exilio para evitar el terrorismo contra la isla, pero a un costo personal altísimo. Basada en una historia real. Estará para el 19 de junio. (Además: ¿Un 2021 sin los premios Óscar?) Adú Tres historias transcurren en Melilla, en la frontera entre España y Marruecos, mientras los inmigrantes arriesgan sus vidas para cruzar el estrecho de Gibraltar. Se podrá ver desde el 30 de junio.Más estrenos:  -Siente el ritmo:  19 de junio-Victoria y Abdul: 23 de junio-Mujer Maravilla: 26 de junioBaby: el aprendiz del crimen: 30 de junio. Lenox Hill Desde partos hasta neurocirugía, esta docuserie ofrece una mirada íntima del trabajo de cuatro médicos que salvan vidas en el hospital Lenox Hill de Nueva York. 10 de junio. Genios del Abecé Documental que narra el recorrido de cuatro competidores del concurso nacional de deletreo, un certamen liderado por jóvenes indio-estadounidenses desde 1999. Estreno 3 de junio. Atleta A Sigue a los periodistas que sacaron a la luz los abusos perpetrados por Larry Nassar, médico del equipo de gimnasia de EE. UU., y escucha a gimnastas, como Maggie Nichols, quienes cuentan la dolorosa experiencia. Estreno 24 de junio  CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/netflix-estas-son-los-estrenos-de-series-y-peliculas-de-junio-497676", "categoria": "cultura"}, {"titulo": "'Hay que educar a las personas para los trabajos del futuro': Coursera", "contenido": " La educación virtual se ha tomado la mayoría de las casas. Miles de estudiantes, tanto de colegio como de universidad, han tenido que migrar a la virtualidad. Asimismo, miles de personas están aprovechando el tiempo que están en casa para aprender o fortalecer habilidades que les ayuden a desempeñar mejor su trabajo.En ese sentido, desde Coursera y en convenio con el Gobierno Nacional se presentó una iniciativa para que aquellas personas que quedaron desempleadas por culpa de la pandemia por el coronavirus, pueden desarrollar nuevas habilidades para los trabajos del futuro. (¿Se puede estudiar un postgrado o una carrera por internet?) Jeff Maggioncalda, CEO de Coursera, habló con EL TIEMPO sobre esta iniciativa que busca ayudar a aquellas personas que se encuentran sin trabajo con cursos gratuitos, y sobre cómo ha tomado importancia la educación virtual, así como el crecimiento exponencial que ha vivido el país en este aspecto. ¿De qué se trata la iniciativa y cómo va a funcionar aquí en Colombia?​La iniciativa de Coursera busca reforzar el trabajo, la idea es que hay muchas personas, especialmente en el sector de los alimentos y la hotelería que están desempleados por culpa del covid-19 y el aislamiento. Lo que creemos es que deben cambiar sus habilidades en educación y entrenarse en ciertas habilidades para los trabajos del mañana. Esta es una iniciativa en la que cualquier gobierno tendrá acceso a los contenidos de nuestros aliados, para todas las personas que estén en desempleo hasta final de 2020. Tenemos los mejores cursos y las mejores universidades como Los Andes, uno de nuestros mayores aliados, la UNAM y el Tecnológico de Monterrey. Estos cursos van a estar gratis para las personas desempleadas en Colombia.¿Cómo fue el acercamiento con el Gobierno Colombiano y por qué escoger el país ahora?​Esperamos que esto esté disponible en todo el mundo. Pero Colombia es uno de los países lideres y la razón porque es que en Colombia tenemos cerca de 1 millón de usuarios usando Coursera, así mismo, tenemos una buena relación con el Gobierno y el Ministerio de las TIC. Confiamos entre nosotros y creemos que podemos ayudar a los trabajadores en Colombia.Fue muy fácil porque trabajamos juntos y, además, porque queremos que Colombia sea uno de los líderes en este tema y necesitábamos movernos rápido porque todo está sucediendo demasiado rápido. El presidente Duque ha tenido una gran visión en Colombia para el futuro con iniciativas de inteligencia artificial. Yo creo que está conforme con la agenda del presidente. Nos reunimos con el presidente en septiembre para hablar sobre temas.¿Cómo cree que ha cambiado la perspectiva de las personas en relación con la educación virtual durante la pandemia?Yo creo que la perspectiva de la gente cambio desde hace 5 años y creo que depende de qué tipo de educación virtual ha experimentado. Gente que ha experimentado Coursera, que es diseñado para ser en línea, para usar en el celular o trabajar sin conexión. Para la gente que ha usado Coursera ha sido muy fácil y, sobre todo, porque es muy flexible. Creo que la gente que ha experimentado la enseñanza básica en Zoom, y es lo que muchos están viviendo. El estudiante con el profesor y yo creo que eso es mejor que no tener clases, pero se trata es de educación remota. No es muy flexible ni interactivo y debería serlo más.Nosotros tenemos esos 4.000 cursos en Coursera, y nuestro promedio de calificación en los cursos es de 4,7 puntos, a la gente le gusta. Sí la educación virtual está bien hecha a las personas les interesa mucho participar. ¿Quién puede ingresar a estos cursos y cómo?Estos cursos están disponibles para personas que están desempleadas, hasta ahora, según atos de Reuters, hay aproximadamente 1,1 millones colombianos que se quedaron sin trabajo por la covid-19 y ese número, se proyecta que suba a 1,5 millones, así que puede aumentar el desempleo de 10 por ciento a 16 por ciento o incluso a 18 por ciento. Las personas podrán tener acceso a través de las agencias de Gobierno, que iniciarán una versión de cursera que la cual será en conjunto con nosotros y ellos seleccionarán ciertos cursos que serán acorde con ciertas poblaciones e invitarán individuos a entrar a estos programas, entonces podrán participar si tienen una invitación del Gobierno.¿Hasta cuándo estarán estos cursos disponibles?La iniciativa va hasta el final de 2020, pero los gobiernos podrán invitar a desempleados hasta el 30 de septiembre. No obstante, los que estén cursando un curso, tendrán hasta el 31 de diciembre para terminarlo. Lo que vemos, desde mediados de marzo, es que muchos estudiantes de Colombia han empezado a usar Coursera, han aumentado en más de 600 por ciento, hay una gran demanda que quieren aprender en línea y que están yendo a Coursera, pero con esta iniciativa se les dará acceso a personas desempleadas con certificados y todo lo que traen los cursos.¿Todos los cursos estarán disponibles en esta iniciativa?Son 3.800, no todos estarán disponibles, pero si la mayoría.¿Cuál es la visión que Coursera tiene a futuro sobre la educación virtual?La visión es que creemos que hay un triángulo, en una esquina están los aprendices, la otra es educadores -universidades, pero también empresas-, y la tercera es trabajadores. La visión es que aprendices tengan acceso a la mejor calidad en educación y tengan mejores trabajos. También, que las empresas tengan acceso a educación para que sus trabajadores trabajen mejor, y los educadores puedan enseñar a aprendices y empresas. Queremos crear este ecosistema y trabajar con gobiernos, los cuales nos están ayudando a unir este ecosistema. Hacer esto disponible para todo el mundo. ¿Qué tan importante es la educación virtual y cómo la pandemia ha cambiado el ecosistema de enseñanza?Yo diría que los trabajos están cambiando. Cada día hay más trabajos para gente que tiene habilidades digitales y es importante aprender esas habilidades tecnológicas, pero y ¿cómo lo haces?. Lo importante es que la educación virtual nos da acceso y al ser en línea, es que puede se puede aprender en cualquier lugar; en el celular, en el bus, en la casa, no debe estar conectado a internet y se puede hacer en cualquier momento, en la noche, en la mañana o en el espacio de almuerzo. Además, es mucho más asequible para las personas. En México más del 65 % de persona que no tienen un título dijeron que no estudiaron porque es muy caro. Y al trabajar con el Gobierno se traer todos estos cursos de forma gratuita. La idea es que las personas ganen habilidades para los trabajos del futuro y por mucho menos precio. En ese sentido, ¿Cuánto cuesta un curso generalmente en Coursera?Usualmente se pueden tomar cursos y si solo ves lo videos y las lecciones será gratuito. Pero si quieres tener el certificado cuesta 49 dólares o 59 dólares dependiendo del curso, al pagar se hace un examen y si se pasa se obtiene una certificación. También existe Coursera plus, el cual cuesta cerca de 500 dólares y las personas con esta iniciativa tendrán acceso a los cursos de forma gratuita. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/hay-que-educar-a-las-personas-para-los-trabajos-del-futuro-coursera-494614", "categoria": "tecnosfera"}, {"titulo": "Hilda Strauss: 35 años con su programa al aire", "contenido": " “Lo que vivimos hoy es un posgrado de aprendizaje intensivo en pandemias en la universidad de la Tierra. Es duro, eso es innegable; nadie se salva, pero nos estamos ordenando en muchos aspectos y un poco a la fuerza”. Así les habla a sus oyentes de lunes a viernes Hilda Strauss en La radio de Hilda Strauss, que se emite de 9 a 11 a. m. y en este 2020 cumple 35 años al aire, hoy por La Voz de Bogotá.Strauss transmite desde su casa. Allí hay una cabina, y muy cerca está su gigante biblioteca por si necesita buscar un dato. Trabaja con sus hijas Irene e Irma Robledo Strauss y su nieto Nicolás Bejarano.Pero ninguno lleva tantos años de trabajo como ella: siete décadas en las que ha modelado, ha hecho radio y televisión, y ha escrito varios libros. “Incursioné en radio desde muy jovencita. Recuerdo mi primer trabajo en los años 50, era un magazín en las mañanas: comentábamos nuestras investigaciones de actualidad, inclusive llegamos a hablar de ovnis”.A la televisión, medio en el que estuvo cuatro décadas, llegó a finales de los años 50, “en aprendizaje intensivo con los grandes: Bernardo Romero Lozano, Hernando Téllez, Boris Roth y los formidables maestros que llegaron desde Cuba para asesorarnos en el inicio”, dice.A mediados de los 80 “reinicié radio en Barranquilla (donde nació), absolutamente feliz, estaba de nuevo en cabina, con audífonos... En ese instante nació una audiencia impresionante, con un tema constante: la meditación. Ya era una radio menos acartonada y rígida, con más libertad de expresión”, recuerda.El modelaje también fue uno de sus primeros oficios. “Comencé hace 70 años frente a un micrófono, explicando un desfile de trajes de baño en Barranquilla; como ya modelaba, no fue tan difícil, traté de hacerlo con naturalidad y compostura”.En todo su recorrido, la radio ha sido su espacio principal, y ahí ha cultivado un público fiel. “Se ha fortalecido con la formación de una familia muy grande, seguidores de los temas que investigo. Hay continuidad en esas búsquedas, llegando a la esencia, sin sesgos políticos ni religiosos. En esa libertad, el oyente valora que no hay presiones ni contratos con sectas; por eso, la sintonía es muy grande”. La radio con Hilda Strauss es un compendio de “temas que hacen fila. Hay unos muy solicitados: noticias de actualidad, misterios sin resolver, milagros nutricionales de la naturaleza, historias extraordinarias, meditación. Siempre hay algo distinto y va cambiando con el tiempo; hasta la misma crítica, pues hace 35 años yo era una señora loca que hablaba de extraterrestres y ahora hay canales prestigiosos de TV que hablan de eso; hoy, el Pentágono y la Armada de Estados Unidos muestran videos de ovnis”.Pero este que pasamos, sin duda, es un momento especial para su audiencia. “En el budismo hay una frase sublime, que también pronunciaba santa Teresa: “Todo pasa”, lo único permanente que tenemos es el cambio. Esto va a pasar, son circunstancias difíciles y hay que vivirlas de la manera más decorosa”.De sus oyentes tiene desde cartas escritas en papel hasta correos electrónicos, empastados y catalogado en su casa, pues es su comunicación con ellos. Y pese a que ya tiene más de 80 años y según la filosofía del mundo debería parar, Hilda Strauss, no lo hace. “El trabajo nos mantiene vivos, es el gimnasio del cerebro, no permite que la mente decaiga. Leo y medito bastante, hago radio todos los días desde mi casa. Pensándolo bien, estos años han sido como una cuarentena, pues trabajo hasta el domingo. Hago todo con energía y entusiasmo, y espero seguir hasta bien pasados los 90 años”. CULTURAEL TIEMPO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/hilda-strauss-35-anos-con-su-programa-al-aire-497788", "categoria": "cultura"}, {"titulo": "‘Confinados’, del celular a la televisión", "contenido": " Importante a la hora de crear Confinados: que la pareja protagonista de esta historia, cuya vida en la fantasía es antagónica, fuera pareja, porque debían grabar en la misma casa, es decir, en su casa. Entonces aparecieron los nombres de Variel Sánchez y Estefanía Godoy, una de las parejas más estables de la televisión.Importante, también, que todos los actores escogidos estuvieran dispuestos a otras condiciones laborales: cada uno en su casa, grabándose con su celular, dirigidos por videollamadas y atendiendo las condiciones de hacer el trabajo como si estuvieran en el set.Y, además de Sánchez y Godoy, en el elenco están Ernesto Ballén, Juliana Galvis, Sebastián Carvajal, Zulma Rey y Andrés Suárez.Este experimento, con capítulos de media hora, se lanza el 24 de mayo, a las 8 p. m. por el canal RCN y es una historia sobre la cuarentena, con libretos de Juan Andrés Granados, Héctor Moncada y Juan Manuel Cáceres. Dirige Lucho Sierra.Cuenta la historia del ‘Negro’ Contreras (Sánchez), dueño de un puesto de licores en sanandresito, popular, bogotano y que ve cómo la pandemia pone en aprietos su economía. En los días iniciales de la emergencia debe buscar dónde vivir y sale la renta de un apartamento que maneja Lulú (Juliana Galvis) y es propiedad de su amiga Valentina (Estefanía Godoy), quien estudia en España.Pero, sin ganas de pasar el aislamiento en Barcelona, Valentina regresa antes de que se cierren los vuelos internacionales y al llegar a su casa se encuentra con un inquilino que no le gusta.Aunque le pide que se vaya, el Negro dice que no, porque ya pagó y porque además no tiene a dónde ir, lo que desencadena una convivencia caótica.Mientras tanto, la Tati (Zulma Rey), novia del Negro, se ve separada de su amor y es intensa con él por internet.En la serie hay otros personajes, como Néstor (Ernesto Ballén), empleado del Negro, que ahora le quiere quitar la novia a su medio jefe (el negocio anda mal, y él tiene un medio empleo); Lulú, que es una psicóloga exitosa con sus pacientes pero desastrosa con su vida; Eduardo (Sebastián Carvajal), exmarido de Lulú y el rey de las quiebras, y Alejo Santacoloma (Andrés Suárez), novio de Valentina, profesor de ciencias políticas y enamorado de España, donde se queda en la emergencia. CULTURAEL TIEMPO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/rcn-estrena-confinados-comedia-hecha-con-celulares-y-desde-casa-497802", "categoria": "cultura"}, {"titulo": "La epidemia que faltaba: el abuso de las cesáreas en Colombia", "contenido": " Cómo sería la perplejidad que sentí, que mi primera reacción fue negarme a creerlo. Pensé que me estaban engañando. Yo sé muy bien de qué tamaño son los abusos y los despropósitos que se cometen diariamente en el sistema de salud colombiano, desde la falta de atención a los enfermos hasta el precio que les cobran por los medicamentos, pasando por el atropello de las empresas a los propios médicos.No en vano se me han ido los últimos años de esta vida investigando, rebuscando y publicando veinte crónicas en relación con semejante asunto. Pero jamás se me hubiera ocurrido pensar que pudieran cometerse exabruptos tan grandes como este que acabo de encontrar. Lo que me estaban contando los doctores en aquel preciso momento, hace un año exacto, mientras conversábamos en el receso de un congreso de médicos en Cartagena, me dejó con la boca abierta. Yo pensé que ya lo había visto todo en este mundo. No es posible que la epidemia de corrupción que azota a Colombia nos haya llevado a semejante grado de postración. Siempre he creído, como decía Albert Einstein, que las coincidencias no existen; lo que existe es la armonía universal. Por eso fue que, a los pocos días de aquella conversación, como si se tratara de un mandato divino para que yo dejara de ser tan incrédulo, me llegaron dos cartas con las mismas inquietudes, una de Barranquilla y otra de Manizales. Sus autores ni siquiera se conocían entre sí. Fue entonces cuando empecé a tomarme el asunto en serio. Sin más preámbulos, para que vayamos entrando en materia, vean esto con sus propios ojos: los partos naturales de seres humanos se están acabando en Colombia. En cambio, la operación cesárea, aunque una madre no la necesite, ha crecido de una manera asombrosa. Aterradora, más bien.  Para ello hay una razón primordial: se trata de cobrarle más dinero a la empresa de salud donde está afiliada la parturienta. O a su familia, si se trata de un particular. Todo comenzó con la entrada en vigencia de la famosa ley 100, que buscaba modernizar el sistema de salud colombiano, y al aplicarla lo que hicieron fue convertir ese sistema en una cueva de corrupción, en un botín, en un saqueo cada vez más grande y en un servicio cada vez peor.Las cifras no mienten y son alarmantes: en aquel momento, hace 27 años, cuando se promulgó la ley 100, de cada cien partos, en nuestro país se practicaban 80 por métodos naturales y los otros 20 por cirugía. Es decir, que solo uno de cada cuatro era una cesárea. Pero a partir de ahí el vuelco fue tan grande que, según los informes del Estado, de esos 20 partos por cesárea pasamos a 61 en el 2013. Ya se habían triplicado. Hoy, a pesar de todos los progresos que en estos años ha tenido la ciencia médica, y a pesar de los avances de la tecnología, el número de cesáreas se ha disparado de una manera descontrolada, no solo en Colombia sino en toda la región y el vecindario.A la América Latina pertenecen los cinco países con más altos índices de cesáreas en el mundo entero. La lista actualizada es la siguiente: primero, República Dominicana, con 58 por ciento; segundo, Brasil, con 56 por ciento; tercero, Venezuela, con 54; en cuarto lugar aparece Colombia, con 52 y medio por ciento, y en quinto, Chile, con 48. Dicho de una forma todavía más clara y contundente: más de la mitad de los nacimientos que actualmente se producen en Colombia no son de origen natural, sino quirúrgico. En el resto del mundo, en cambio, el promedio de cesáreas llega hoy al 17 por ciento. Y eso que las Naciones Unidas recomiendan que la cantidad de cesáreas en un país no pase nunca del 10 o el 15 por ciento. La situación en Colombia se ha vuelto tan pasmosa que algunos de los médicos con quienes conversé para esta crónica me hablaron de la ‘epidemia de cesáreas’. Ya que estamos mirando las estadísticas actualizadas vale la pena registrar que la Organización Mundial de la Salud hizo en el 2015, hace cinco años, un seguimiento meticuloso por el mundo entero. Así fue como se determinó que el número de cesáreas mundiales en ese momento era del 13 por ciento. Pero en el caso específico de Colombia ya era del 46 por ciento. Más del triple que el resto del mundo, para que vayan viendo.Ustedes se preguntarán, con toda razón e inquietud, cuál es la región de nuestro país donde ese fenómeno se ha incrementado en mayores proporciones. O, para decirlo con exactitud, en mayores desproporciones. Es la costa que queda a orillas del mar Caribe, conocida popularmente como costa Atlántica. Desde hace 25 años, cuando estaba terminando el siglo XX y le dábamos la bienvenida al XXI, en ese territorio empezaron a triplicarse los casos de partos con cirugía.Además (¿Qué hago si soy maltratada durante el parto?)En su orden, estas son hoy las siete regiones de Colombia con más cesáreas: Atlántico, Bolívar, Magdalena, Córdoba, Sucre, San Andrés Islas y Cesar. Siete de los ocho departamentos de nuestro Caribe. El único que se escapa es La Guajira, que aparece en la décima posición, superada solo por los dos Santanderes.Y, a la inversa, los que tienen menos cesáreas por habitante son Vaupés, Vichada, Amazonas, Chocó y Guainía. Es decir, los territorios más lejanos, donde hay menos clínicas y hospitales, y donde la gente tiene menos dinero para pagar una cirugía.  Lo que viene a continuación es una de las partes más delicadas de esta crónica. Las investigaciones del propio Ministerio de Salud y del Dane han demostrado que en aquellas regiones donde más crece el porcentaje de cesáreas, también crece más el porcentaje de muertes por maternidad, ya sea de la madre o del hijo, o de ambos, dolorosamente.No solo de muertes sino, además, y en los casos menos trágicos, suelen presentarse serios problemas de salud en el recién nacido. Estos casos, como lo demuestran las estadísticas, son mucho más altos que en los alumbramientos naturales, también llamados vaginales. La situación es tan grave que en nuestro Caribe la tasa de mortalidad materna es ocho veces mayor que en el resto del país. La relación es de una simpleza estremecedora: en donde hay más cesáreas es también el lugar donde ocurren más muertes de madres o hijos. Tampoco es una coincidencia que en muchos sitios donde los hospitales o centros de salud no tienen las mejores condiciones para una cirugía es donde más fallecimientos se producen por la cesárea.—Como si fuera poco —me dice una psicóloga—, está científicamente demostrado que el parto natural aviva unos valiosos movimientos de supervivencia entre madre e hijo.  Entonces, llegados a este punto, uno siente que tiene el derecho de hacerse una pregunta lógica: si la situación es así de peligrosa, ¿por qué hay tantas cesáreas? Las respuestas son varias y casi todas insostenibles. En primer lugar, la presión comercial que ejerce la clínica sobre el propio médico, ordenándole practicar una cesárea, aunque él no la crea necesaria. “Ya no respetan nuestra autonomía profesional”, me dijeron varios doctores a los que pude entrevistar.Pero otros médicos fueron más rotundos. “Nosotros mismos no nos hacemos respetar”, dicen ellos. “Muchas veces, clínicas y médicos se ponen de acuerdo para hacer cesáreas solo porque ambos cobran altos honorarios, en comparación con los partos naturales”.  Examiné con cuidado los precios que cobran por un parto varias clínicas de nivel medio, situadas en Bogotá, Medellín, Manizales, Cali, Barranquilla y Cartagena. La conclusión es que en ellas un parto natural, sin necesidad de cesárea, vale en promedio 1’200.000 pesos. Pero por cesárea vale, también en promedio, 2’300.000.En algunas clínicas me dijeron, con franqueza, que si no fuera por las cesáreas, el servicio de obstetricia no sería rentable. El dinero, siempre el dinero. El afán de lucro. Y el Estado no hace nada por resolverlo.  Sigamos nuestro camino. A cada rato se detectan casos en los que el único culpable no es la clínica o el hospital, sino, incluso, el propio médico. Los administradores de varias clínicas me dijeron que, a veces, es el propio doctor el que ordena una operación innecesaria, “porque en esos casos, como se trata de cirujanos, sus honorarios son mayores”. Para ser justos, como todo hay que decirlo, es bueno señalar que a veces el culpable de esas cirugías inútiles no es la clínica, ni siquiera el médico, sino la propia madre, casi siempre acolitada por su familia.—En mi trabajo he conocido a muchas embarazadas —me dice una doctora en obstetricia— que imploran una cirugía porque tienen un miedo terrible a los dolores del parto natural. Pero, aunque se trate de un tema tan delicado, también hay razones pintorescas, vanidades, cuestiones de la moda y la estética. He oído varias historias de señoras que pidieron una cesárea innecesaria –¿o será que en este caso yo puedo decir que es una innecesárea?– fijando la fecha el día 18 “para que coincida con el cumpleaños de mi abuelita”. En eso, pues, no hay que equivocarse: los causantes son varios, entre ellos la clínica, el médico, la propia madre, la sociedad entera. Los valores humanos han cambiado tanto en esta época que ya hasta el acto sublime e incomparable de darle vida a una nueva persona se ha vuelto un negocio rentable, una costumbre de moda, una nueva versión del salón de belleza. Hace dos años, el 22 de julio de 2017, este periódico se ocupó en su comentario editorial del tema de las cesáreas. En esa ocasión, el editorialista dijo, con crudeza digna de un fenómeno tan grave y peligroso, que las cesáreas se habían convertido en “una forma descarada de negocio”.Yo recorté y guardé aquel comentario con la esperanza de verificar, a lo largo del camino que nos esperaba en el futuro, y mientras pasaba el tiempo, que las cosas hubieran empezado a cambiar. Y es verdad que han cambiado, han cambiado mucho, muchísimo: hoy son peores. JUAN GOSSAÍNEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/salud/el-abuso-de-las-cesareas-en-colombia-juan-gossain-497792", "categoria": "salud"}, {"titulo": "Covid-19 llegó a Guardia Presidencial / Entrar ahora a la U. Nacional", "contenido": " ¿Qué tanto riesgo hay de la cercanía del Guardia Presidencial al Presidente y la Casa de Nariño, ahora que detectaron 13 casos en ese batallón?  Además, en 'El primer café': ¿Qué significa para el momento actual eso de que la corte declare exequible el Decreto de Estado de Emergencia?; el debate por la transformación de las admisiones de la Universidad Nacional para el próximo semestre, ahora con los resultados de las pruebas Saber; ¿qué está permitido y qué no en una propiedad horizontal por pandemia?´Al final, nuestra sección 'la greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/importantes-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-497846", "categoria": "podcast"}, {"titulo": "Covid-19 llegó a Guardia Presidencial / Entrar ahora a la U. Nacional", "contenido": " ¿Qué tanto riesgo hay de la cercanía del Guardia Presidencial al Presidente y la Casa de Nariño, ahora que detectaron 13 casos en ese batallón?  Además, en 'El primer café': ¿Qué significa para el momento actual eso de que la corte declare exequible el Decreto de Estado de Emergencia?; el debate por la transformación de las admisiones de la Universidad Nacional para el próximo semestre, ahora con los resultados de las pruebas Saber; ¿qué está permitido y qué no en una propiedad horizontal por pandemia?´Al final, nuestra sección 'la greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/importantes-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-497846", "categoria": "podcast"}, {"titulo": "A trabajadora doméstica no la dejan salir desde hace más de dos meses", "contenido": " Desde el pasado 10 de marzo, a una mujer de 42 años que trabaja en servicios domésticos en un apartamento de un conjunto residencial en la localidad de Usaquén (calle 132 con carrera Séptima) no se le ha permitido salir de este lugar por cuenta de la pandemia. Según denuncia su hermana, quien prefiere no revelar su identidad, esta familia no le está dando malos tratos, sin embargo, considera un secuestro el hecho de que le impidan salir a visitar a los suyos, con el argumento de que podría infectarlos al volver. (Le puede interesar: Edy Fonseca, la celadora que estuvo 'retenida' en edificio de Rosales)“Ella lleva cuatro años con la familia, pero está interna y sin poder salir desde el 10 de marzo. Trabaja en una casa cuidando niños y limpiando. No está aguantando hambre ni malos tratos, pero no la dejan salir a su casa en Suba. Yo he dicho que mando un carro particular, un carro blanco para que no se contagie, pero que no puede salir, le dicen”, denunció esta mujer. Como ella, explica quien hace esta denuncia, hay varias mujeres más a quien conoce, pero que prefieren no decir nada por el miedo a perder sus trabajos. Aunque su hermana tiene un contrato que especifica que debe estar interna de lunes a viernes, los fines de semana y festivos siempre podía volver. (Lea también: Otro caso de maltrato a un vigilante durante la cuarentena en Bogotá)“Cómo es posible que uno no pueda salir al menos dos veces al mes a la casa y que regrese al trabajo, que si sale no vuelve y ella tiene que apagar arriendo y la universidad de los hijos y me dice que se tiene que quedar allá, que no denuncia porque la echan”, contó. Esta mujer tiene tres hijos, dos de los cuales viven en Facatativá y que dependen de sus ingresos para pagar el arriendo, el estudio y sus alimentos. Ya fue interpuesta una denuncia ante el Ministerio del Trabajo, y esperan una respuesta pronta para que se solucione esta situación.BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-empleada-de-servicio-domestico-no-puede-salir-desde-el-10-de-marzo-497572", "categoria": "bogota"}, {"titulo": "Medidas para facilitar el cobro de pensiones durante pandemia", "contenido": " Con el fin de facilitar el cobro de su mesada pensional en medio de la actual cuarentena por el covid-19, el Gobierno y el sector financiero implementaron una serie de medidas, para ayudar a los cerca de 1,6 millones de pensionados. A través del decreto 582 del 16 de abril, el Gobierno impartió instrucciones a las entidades pagadoras  para que les faciliten a los mayores de 70 años ese cobro.(Lea también: Seis de cada 10 colombianos se pasan del efectivo a pagos electrónicos)Lo que dice el decreto es que las personas mayores de 70 años  no tienen que tener un poder autenticado para enviar a un tercero por su mesada sino que las entidades deben establecer  mecanismos de identificación y también que las mesadas, en  lo posible, se paguen por abono en cuenta bancaria y no por ventanilla.En ese sentido, indicó que las entidades financieras pueden  implementar tecnologías, como reconocimiento facial y dactilar a través de dispositivos móviles, entre otras, para  hacer un registro biométrico tanto del beneficiario como del tercero autorizado o utilizar otras fuentes públicas para  validar la identidad del beneficiario, mediante el cruce de información disponible, entre otras instrucciones. Esto ha permitido  que en medio de la cuarentena se hayan bancarizado cerca de 350.000 pensionados que iban a reclamar la mesada por ventanilla cada mes, indicó la Superintendencia Financiera, entidad que  monitorea que esas personas reciban la tarjeta de su cuenta a domicilio.Las entidades, por su parte,  han adecuado sus mecanismos para  facilitar esos pagos.La AFP Porvenir, por ejemplo,  dispuso para sus afiliados  la apertura de cuentas  con los bancos de Bogotá, Bancolombia y BBVA en  condiciones especiales. Así mismo, desde hace cinco años la entidad  realiza el pago de mesadas de manera anticipada.El BBVA, por su parte,  ha entregado más de 30.000 tarjetas débito a adultos mayores que venían recibiendo su mesada a través de la red de oficinas de la entidad.En la AFP Protección  también  están anticipando el pago de la mesada pensional, para que sus jubilados  puedan disponer de los recursos con mayor oportunidad y sin necesidad de salir de casa, aprovechando  que el 98 por ciento  está bancarizado.El Banco de Bogotá reforzó su estrategia de acompañamiento y protección de los adultos mayores, para lo cual implementó una línea de atención exclusiva para  la actualización de datos.También  ha realizado  la apertura de cuentas de ahorro a los pensionados de Colpensiones que  recibían su mesada en la red de oficinas y han entregado en su domicilio y sin costo  las  tarjetas débito. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/asi-puede-cobrar-su-pension-sin-moverse-de-casa-en-esta-cuarentena-497752", "categoria": "economia"}, {"titulo": "'Estamos a un punto de que colapse el sistema de transporte': López", "contenido": " Tras el anuncio del presidente Iván Duque de extender la cuarentena hasta el próximo 31 de mayo y permitir la reapertura de más sectores económicos, la alcaldesa pidió responsabilidad en el uso de TransMilenio, advirtiendo que el sistema zonal está a un punto de superar la barrera del 35% para garantizar la salud de los pasajeros. \"Les ruego, tenemos diez días para trabajar con el sector informal, formal y microempresas, necesitamos que cumplan el horario de entrar a las doce del día, sabemos que no se está cumpliendo\", afirmó la mandataria. Además dijo que \"si insisten en seguir saliendo todos a las ocho de la mañana vamos a tener que cerrar el Sistema\". López insistió que la reapertura solo funcionará si los ciudadanos cumplen las medidas de autocuidado como el uso de tapabocas obligatorio, el aislamiento social y el lavado de manos. \"Hemos entendido que nos estamos enfrentando a una enfermedad difícil, mortal, y por eso nos estamos cuidando\", puntualizó. (Lea también: Trece miembros del Batallón Guardia Presidencial tienen covid-19) En cuanto al aumento del costo de servicios públicos afirmó que muchas empresas no han iniciado a aplicar los descuentos autorizados por el Gobierno, \"hoy tuvimos una reunión con las empresas y con la Superintendencia de Servicios Públicos, para que eso empiece a funcionar\", enfatizó. La mandataria también se refirió a la movilidad explicando que Bogotá está llegando al millón de viajes en bicicleta para disminuir el riesgo de contagio, adicionalmente indicó que el Distrito está reforzando la seguridad para luchar contra el robo de bicis en la ciudad. \"Casi 150.000 personas adicionales están usando la bicicleta para desplazarse\", dijo. Sin embargo, a pesar de esta noticia, la alcaldesa alertó sobre el aumento de la demanda en el uso del sistema troncal de TM, afirmando que \"en el primer mes estuvimos por debajo del 20 % y a partir de que iniciaron las medidas de reapertura se pasó del 16 % al 21 % y el 30 de abril esto superó el 30 %, y cada semana vamos creciendo\",  dijo. \"Tenemos que aplanar la curva de contagio para que no colapse el sistema de salud, vamos muy bien, pero esa no es la única curva que tenemos que aplanar, también tenemos que concentrarnos en los picos de TransMilenio\", afirmó.Además agregó que \"si el primero de junio fuera mañana no hay cupo para reactivar sectores, no se están cumpliendo los horarios, insisten en ir a la hora pico  y se va a desbordar, terminan pagando justos por pecadores\".(Le puede interesar: Van 630 muertes por covid-19 en Colombia; contagios, más de 17 mil) Según la alcaldesa el problema radica en la informalidad, las microempresas y el comercio, \"si no se concientizan, ni modifican sus horarios para entrar desde el medio día, vamos a superar el 35 % en la hora pico y vamos a tener que cerrar, tenemos diez días para hacer la corrección\", resaltó. Adicionalmente resaltó que este sector hizo tres recomendaciones para que esta situación no se salga de control. En primer lugar pidieron aumentar las frecuencias para poder cumplir con una Bogotá 24 horas, además exigieron mejor seguridad y, por último, hicieron un llamado de atención para que el Gobierno Nacional para que se logren reducir los costos de operación en la noche.  El pago del impuesto predial tendrá una nueva vigencia. Los ciudadanos podrán pagarlo hasta el 14 de agosto con un beneficio del 10 % de descuento, y hasta el 11 de septiembre sin descuento. En el caso del ICA, el pago del segundo semestre quedará aplazado hasta el próximo 06 de agosto.  NOTICIA EN DESARROLLORedacción Bogotá", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-claudia-lopez-anuncio-nuevas-medidas-para-la-reapertura-economica-497798", "categoria": "bogota"}, {"titulo": "En São Paulo, los sepultureros no paran de trabajar", "contenido": " Doce horas y 62 entierros. Una jornada sin respiro en la que no hay tiempo ni para rezar a los difuntos. Así es el día a día de los sepultureros del cementerio brasileño de Vila Formosa, el mayor de Latinoamérica, en plena pandemia de coronavirus: “Es un cuerpo detrás de otro, no paramos”, dice uno de los enterradores.(Lea también:  Rosario de razones por las que el virus está disparado en Brasil)En esta gigantesca necrópolis, situada en la zona este de São Paulo y donde se estima que reposan los restos de 1,5 millones de personas, los entierros suceden a un ritmo vertiginoso, desde primera hora de la mañana hasta que cae el sol.  Solo el lunes pasado realizaron 62 entierros en un lote de tierra de este camposanto, de los que más de la mitad (35) fueron de casos confirmados o sospechosos de covid-19, enfermedad que ya deja en todo Brasil cerca de 18.000 muertes y más de 271.000 contagios.(Le puede interesar:  El presidente Jair Bolsonaro enfrenta la tormenta perfecta)“Cada día que pasa es más difícil”, afirma James Alan, de 34 años, coordinador de los sepultureros de Vila Formosa. Es una tragedia de la que intentan distanciarse emocionalmente para no deprimirse.James sale de su apartamento en Cidade Tiradentes, en la humilde periferia de São Paulo, una de las zonas de la ciudad más afectadas por la crisis del coronavirus. Poco antes de las 7 a. m. llega a Vila Formosa, donde se pone un traje blanco desechable, dos pares de guantes y un tapabocas.  Al llegar a la ‘cuadra 27’, un lote de sepulturas donde ya hay decenas de tumbas cavadas a cielo abierto, aparece el primer ataúd. No es un caso de covid-19, pero nadie acompaña al difunto, ni familia ni amigos. En 120 segundos lo entierran.(Lea también:  Últimas noticias sobre el coronavirus en el mundo)A las 08:41 a. m. llega el primer posible fallecido por coronavirus. “Es D3”, dice uno de los enterradores. D3 es el código que aparece en la esquina superior derecha de los registros médicos y que indica que la víctima murió por covid-19 o está aguardando análisis para confirmarlo. Al cabo de la primera media hora, los sepultureros han hecho seis entierros. El último es el tercero del día por sospecha de covid-19.  A esa hora, la situación se complica. Los carros de los servicios funerarios hacen fila. En un intervalo de 20 minutos son enterradas cuatro personas más, tres de las cuales son potenciales casos de coronavirus. Empieza a haber aglomeraciones. El ruido de las palas se entremezcla con el lamento de los parientes. “Hoy, el día está difícil”, asegura James.  A partir del mediodía el sol empieza a hacer mella en el ímpetu de los sepultureros, que acaban de finalizar su entierro número 32. “No para, ¿verdad?”, puntualiza Edenilson Souza, de 47 años, compañero de James. En el cielo varios buitres sobrevuelan en círculos y la ‘cuadra 27’ empieza a llenarse de coronas de flores. En la tarde, si bien el ritmo disminuye, aún hay tiempo de realizar una decena de entierros más, el último literalmente a oscuras. “A veces encendemos la luz del teléfono o a veces pedimos al carro funerario que nos alumbre desde el andén”, explica James. Sin más sepulturas en la lista, a las 6:10 p. m., dan por cerrado el servicio. En la pandemia, su promedio se mueve en un abanico de 50-55 entierros por día, con 30-32 casos de covid-19. El lunes, la superaron. EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/cual-es-la-situacion-de-los-cementerios-en-sao-paulo-por-el-coronavirus-497794", "categoria": "mundo"}, {"titulo": "Alcaldía aplaza de nuevo el pago de predial e ICA", "contenido": " Tras destacar el cumplimiento de los bogotanos con las medidas de autocuidado y la aceptación que, según las mediciones del Distrito, han tenido la prolongación de la cuarentena, la alcaldesa Claudia López anunció anoche nuevos plazos para el pago de los impuestos de predial e industria y comercio.La mandataria también dijo que desde este viernes se declararán dos zonas adicionales en alerta naranja, las cuales se suman a las 12 que ya están con medida especial. Estas son las UPZ de Carvajal, en Kennedy, y Ciudad Jardín, en Antonio Nariño.López expresó, igualmente, su preocupación porque el sistema zonal de TransMilenio está a un punto de llegar a la capacidad máxima establecida: 35 %, con lo cual, dijo, se tendrá que cerrar, y con ello se afectará el sistema troncal. (Le recomendamos: Lo que debe saber sobre las dos nuevas zonas en alerta naranja en Bogotá) En su intervención, la alcaldesa invitó a los bogotanos a apoyar la donatón que se realizará el 31 de mayo, con el fin de recoger tablets, celulares, computadores o aportes en efectivo para ayudar a los niños de los colegios públicos que no tienen estas herramientas. Ante la prolongación de la cuarentena hasta el 31 de mayo, la alcaldía de Bogotá anunció la ampliación de las fechas de pago de los impuestos distritales. Anoche, en una intervención transmitida por redes sociales, la alcaldesa explicó que con el fin de aliviar la situación de los contribuyentes se decidió ampliar los plazos para el predial e industria y comercio.Así, el vencimiento del predial, que ya se había aplazado para el 5 de junio, se corre ahora dos meses, hasta el 14 de agosto, con descuento del 10 %, y hasta el 11 de septiembre sin descuento. A la fecha, cerca de 500.000 contribuyentes han pagado $ 1 billón. Quienes quieran acogerse al beneficio de pago por cuotas podrán hacerlo hasta el 30 de junio, a través de la plataforma de la Secretaría de Hacienda. A este alivio se han acogido 32.998 predios, que deberán pagar su primera cuota el 31 de julio y no el 12 de junio, como se había anunciado inicialmente. La segunda cuota se debe pagar el 4 de septiembre; la tercera, el 23 de octubre, y la última, el 11 de diciembre. (Le puede interesar: 'Estamos a un punto de que colapse el sistema de transporte': López) En ICA, el vencimiento para el régimen común por concepto del segundo bimestre será el 31 de agosto, pero la retención de ICA en ese periodo deberá reportarse por tarde el 6 de agosto. La fecha para declarar y pagar el tercer bimestre pasa al 16 de octubre; el cuarto, al 20 de noviembre; el quinto, al 18 de diciembre, y el sexto, al 12 de febrero de 2021. Por este impuesto se han recaudado $ 1,6 billones.El impuesto de vehículos, el primer vencimiento, con 10 % de descuento, se mantiene para el 3 de julio, y sin descuento, para el 24 de julio. A la fecha han pagado ese impuesto 249.751 contribuyentes y se han recaudado $ 170.834 millones. La alcaldesa alertó sobre el incremento en la demanda de los buses zonales (SITP), que ya alcanzó un 34 %, es decir, están un punto por debajo de su capacidad máxima para garantizar la seguridad de los pasajeros. Según López, el problema radica en la informalidad, las microempresas y el comercio. “Si no se concientizan, ni modifican sus horarios para entrar desde el mediodía, vamos a superar el 35 % en la hora pico y vamos a tener que cerrar; tenemos 10 días para hacer la corrección”, resaltó la mandataria. Según el Distrito, el sistema troncal (articulados) alcanzó un 20,8 %. El sector del comercio está habilitado para operar desde el mediodía hasta la medianoche, por esta razón no debería utilizar el sistema de transporte público en la mañana. “Si insisten en seguir saliendo todos a las 8 de la mañana, vamos a tener que cerrar el Sistema”, advirtió.La alcaldesa destacó que los sectores de la construcción y manufactura se adecuaron a nuevos horarios y medios alternativos de transporte. (Lea también: Policía agrede a adulto mayor que vendía productos en la calle) Con el anuncio del presidente Iván Duque de extender las clases virtuales hasta agosto, la alcaldesa hizo un llamado a la solidaridad, pues para lograr que los estudiantes continúen en esta modalidad hay que garantizar conectividad a internet y herramientas tecnológicas. Por esta razón, el próximo 31 de mayo, el Distrito hará la #DonatónPorLosNiños para recolectar celulares, tablets, computadores o dinero que serán utilizados para beneficiar a 100.000 familias en condición de pobreza a fin de que sus hijos puedan seguir estudiando en la virtualidad.Por eso invitó a la ciudadanía a “alistar” los dispositivos tecnológicos que no se estén utilizando y se encuentren en buen estado para que sean donados a las niñas, niños y jóvenes de Bogotá. López también aclaró que la Alcaldía, en alianza con el Mintic, cubrirá la conectividad a internet de 100.00 hogares. “Aquí estamos todos dispuestos a ayudar porque es por nuestros niños. Si no tienen conexión a internet, no van a poder educarse”, puntualizó la mandataria. (Además: Ciclovías temporales llegaron para quedarse, aún después de cuarentena) A partir de mañana habrá dos zonas nuevas en alerta naranja por el nuevo coronavirus. Según confirmó la alcaldesa Claudia López, se trata de la UPZ Carvajal, en la localidad de Kennedy, y la UPZ Ciudad Jardín, en la localidad Antonio Nariño. Mientras se dan a conocer más detalles, se espera que estas áreas entren en un aislamiento más estricto que el resto de la ciudad, como ha sucedido en los otros polígonos declarados como de “protección especial”.Así las cosas, estas son las localidades con zonas específicas a un nivel mayor de alerta: Kennedy, Chapinero, Suba, Puente Aranda, Rafael Uribe Uribe, Bosa y Antonio Nariño. La Alcaldía ha explicado que continuará monitoreando las tasas de contagio por cada 100.000 habitantes y por localidades. A partir de esa tasa, y el cruce con otras variables que indiquen riesgo mayor (como cantidad de población mayor o en condiciones de vulnerabilidad), decidirá las intervenciones sectorizadas. Cada alerta dura, al menos, 15 días. REDACCIÓN BOGOTÁ El Tiempo @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-alcaldia-aplaza-de-nuevo-el-pago-de-predial-e-ica-497840", "categoria": "bogota"}, {"titulo": "Abecé de cómo funcionará el subsidio a las nóminas", "contenido": " Luego de declarar la segunda emergencia económica por la crisis del coronavirus, el Gobierno ya materializó el primer anuncio al respecto, al poner en marcha el programa de subsidios del 40 por ciento de un salario mínimo a las nóminas para aquellas empresas que hayan tenido una disminución del 20 por ciento o más en sus ingresos.Le puede interesar:  Así será subsidio de nómina para empresas con caída en ventas del 20 %A través del Decreto Legislativo 677 expedido en la noche de este 19 de mayo, el Ministerio de Hacienda estableció las pautas para otorgar, mensualmente y hasta por tres veces, un aporte por empleado correspondiente a un 40 por ciento del salario mínimo, es decir 351.000 pesos, para que, con él, las empresas tengan una ayuda para pagar los salarios de sus trabajadores. Con base en el decreto, el Ministerio de Hacienda explicó el paso a paso de en qué consiste la ayuda y cómo se puede acceder a esta, destacando que en la página https://www.ugpp.gov.co/PAEF, habilitará la consulta de los beneficiarios y el de sus trabajadores. Personas jurídicas, personas naturales empleadoras, empresas sin ánimo de lucro, consorcios y uniones temporales. Los postulantes deben cumplir con los siguientes requisitos: Las entidades sin ánimo de lucro, consorcios y uniones temporales no deberán cumplir con el requisito establecido en el numeral 2. En su lugar, deberán aportar copia del Registro Único Tributario. En el caso de personas naturales, para efectos del cumplimiento del requisito establecido en el numeral 1, se tomará como referencia la fecha de inscripción en el registro mercantil. La persona natural que cumpla cualquiera de las siguientes condiciones no podrá acceder al Programa: • Tengan menos de tres empleados reportados en la Planilla Integrada de Liquidación de Aportes (PILA) correspondiente al periodo de cotización del mes de febrero de 2020. • Sean Personas Expuestas Políticamente (PEP) o sean cónyuges, compañeros permanentes o parientes en el segundo grado de consanguinidad, primero de afinidad o único civil de Personas Expuestas Políticamente (PEP).  El cálculo deberá realizarse usando alguna de las siguientes opciones, a su elección: El apoyo es un monto de suma fija correspondiente al 40 por ciento de un salario mínimo legal mensual vigente (351.000 pesos) por cada empleado de su empresa. El número de empleados corresponde a los cotizantes reportados en la Planilla Integrada de Liquidación de Aportes (PILA) correspondiente al periodo de cotización del mes inmediatamente anterior al de la postulación a cargo de dicho beneficiario. Al respecto, se tendrán en cuenta las siguientes condiciones: Su empresa deberá presentar, ante la entidad financiera en la que tenga un producto de depósito, los siguientes documentos: Deberá realizar el procedimiento de postulación ante una sola de dichas entidades, a su elección. Así mismo, las postulaciones que se hagan en los siguientes meses deberán realizarse ante la misma entidad financiera en la cual fue realizada la primera postulación. La simple entrega de documentos no implica el derecho a recibir este aporte estatal. La recepción de postulaciones para los meses de mayo, junio y julio se realizará en los siguientes períodos: - Desde el 22 hasta el 29 de mayo para el aporte de mayo - Desde el 1 hasta el 17 de junio para el aporte de junio - Desde el 1 hasta el 16 de julio para el aporte de julio.  El aporte estatal podrá ser solicitado hasta por tres ocasiones. De ser así, el beneficiario deberá cumplir, en cada caso, con el procedimiento descrito. Los potenciales beneficiarios del Programa que igualmente tengan la calidad de deudores de líneas de crédito para nómina garantizadas del Fondo Nacional de Garantías deberán postularse al aporte estatal del PAEF a través de la entidad financiera con la cual adquirieron dicha línea de crédito garantizada. En este caso, los recursos que reciba tanto por el crédito como por el PAEF no podrán superar el valor total de la nómina para el mes sobre el cual se realizó el cálculo del Programa. El aporte estatal deberá ser restituido al Estado por parte del beneficiario cuando: 1. Habiendo recibido el aporte, se evidencie que, al momento de la postulación, no cumplía con los requisitos establecidos 2. Se compruebe que existió falsedad en los documentos presentados para acreditar los requisitos establecidos. 3.  El beneficiario se haya comprometido al pago de salarios adeudados de abril y no haya cumplido con dicho compromiso.  La Unidad de Gestión de Pensiones y Parafiscales (UGPP) en su portal web, https://www.ugpp.gov.co/PAEF, habilitará la consulta de los beneficiarios y el de sus trabajadores. El esquema implementado implica un período inicial de recepción de postulaciones, seguido de una validación de las mismas, por lo que la entrega de los recursos se realiza a finales de mes para cada uno de los meses en los que está activo el Programa, es decir mayo, junio y julio de 2020. ECONOMÍA Y NEGOCIOSEL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-asi-funcionara-el-programa-de-subsidios-a-la-nomina-de-empresas-afectadas-por-la-crisis-497450", "categoria": "economia"}, {"titulo": "Las mordaces caricaturas con las que Jim Carrey critica a Donald Trump", "contenido": " El actor y comediante Jim Carrey es uno de los mayores críticos de la administración del presidente estadounidense Donald Trump. Además de su carrera en Hollywood, que incluye su reciente participación en ‘Sonic’ y la segunda temporada de ‘Kidding’, Carrey se ha dedicado a ser caricaturista y activista político en Twitter. El pasado 16 de mayo, Carrey publicó un video en el que tose en la cara del presidente Trump mientras este da un discurso televisado. Este gesto lo hizo como crítica ante la gestión que le ha dado a la crisis sanitaria por el nuevo coronavirus en Estados Unidos, afección que deja más de un millón y medio de contagiados y más de 90 mil muertes en ese país.(Lea también: 'Trump amenaza con cortar la financiación de EE. UU. a la OMS'). Trump continúa con su campaña presidencial a pesar de la pandemia. En la publicación, Carrey comenta \"¿Obamagate? tu madre gate\" junto al video en el que se le observa restregando un pañuelo en el televisor mientras el actual mandatario estadounidense proclama su discurso. (Si nos lee desde la aplicación, vea este video aquí).Además de estas críticas, Carrey se ha dedicado a hacer caricaturas como forma de protesta en contra de la administración de Trump.El dibujo más reciente se publicó el pasado 17 de mayo. En este se muestra al presidente estadounidense y al Primer Ministro británico, Boris Johnson, tomados de la mano en el cuerpo de las dos tenebrosas gemelas de la película ‘El Resplandor’. En el comentario de la publicación se lee “90 mil en los Estados Unidos, más de 40 mil en el Reino Unido. El mayor número de muertes en el mundo por coronavirus. La mitad de esas muertes... prevenibles. REDRUM! REDRUM !! REDRUM !!!”(Lea también: '62 por ciento en EE. UU. no cree en datos que Trump da sobre el virus'). El pasado 14 de mayo Carrey publicó otra de sus caricaturas en contra del líder republicano. En esta hace una crítica a la cobertura que le ha dado 'Fox News' a la situación del nuevo coronavirus en el país. Este medio estadounidense tiene una postura que ha sido calificada como muy cercana a Trump y, tradicionalmente, se ha caracterizado por su tendencia republicana. En la caricatura, el presidente conduce un autobús del Partido Republicano en el que transporta al nuevo coronavirus. Se dirige hacia un cruce peatonal que una cegada familia de televidentes de 'Fox News' está cruzando. \"Cuando Estados Unidos necesitaba tapabocas, Fox News les dio vendas para los ojos\", se lee en el dibujo.  Uno de los personajes de la caricatura tiene una camiseta estampada que dice \"Prefiero ser ruso antes que demócrata\" y el cochecito del bebé tiene escrita la palabra 'Condenado'. En otra de sus caricaturas, publicada el 11 de mayo, Jim Carrey dibujó al presidente Trump junto con ‘La Muerte’, quien le está haciendo un gesto de insulto con su esquelética mano. En esta se lee \"La Parca está oficialmente celosa de Trump y del partido republicano por su capacidad de duplicar el número de muertos\". El 29 de abril el actor canadiense realizó otra caricatura criticando a Donald Trump tras su propuesta sobre la posibilidad de inyectar desinfectante a los enfermos con el nuevo coronavirus para matar al patógeno.  Los envenenamientos por tomar desinfectantes de manera incorrecta, para supuestamente combatir o prevenir el virus en Estados Unidos, comenzaron a aumentar tras este anuncio. Luego de su acto de irresponsabilidad, Trump dijo que su propuesta “era broma”. “El próximo avance médico de Trump: '¿Quieres que se retire el COVID? ¡GRITALO!', se lee en la publicación de Twitter de Carrey.(Lea también: 'Aunque no es útil contra el coronavirus, Trump toma hidroxicloroquina'). Con el comentario “Trump está dispuesto a arriesgar innumerables vidas para salvar su historial económico. Se ha convertido completamente en el alcalde de Jaws”, Carrey publicó una quinta caricatura el pasado 26 de marzo.En el dibujo Trump les pregunta a dos personas que están en una playa “¿Por qué no entran al agua?”. Por estas épocas el magnate se negaba a decretar cuarentena obligatoria en Estados Unidos a pesar de contar ya con una gran cantidad de infectados. Una de las mayores críticas que se le ha hecho al presidente es que priorizó la economía del país sobre la vida de los ciudadanos, subestimó el virus y tardó en tomar medidas para evitar la propagación de este. Finalmente, la sexta caricatura criticando la gestión de Trump se publicó el pasado 24 de marzo. En el dibujo de Carrey se observa al presidente estadounidense durmiendo plácidamente mientras el nuevo coronavirus está ingresando de forma sigilosa a la habitación. “Mientras los casos de covid-19 se duplican cada tres días en Nueva York, el presidente le asegura a Wall Street que puede manejar los tejidos importantes”, comenta el actor en su publicación de Twitter. A finales de marzo Nueva York se convirtió en uno de los nuevos focos del virus, registrando más de 1.200 infectados para el 30 de ese mes.(Lea también: 'La fractura entre Trump y los científicos crece en EE. UU.'). Estas no son las únicas caricaturas que ha hecho el actor canadiense en protesta de la administración del magnate. La iniciativa comenzó el 10 noviembre del 2017, cuando Carrey publicó en Twitter un dibujo del ex estratega de Trump, Steve Bannon, con la palabra \"tonto\" dibujada sobre su cara. En el año 2019 Carrey, quien cuenta con más de 18 millones de seguidores en Twitter, publicó varias caricaturas criticando las políticas de inmigración de Trump y retratándolo como un peligro para la humanidad.  (Si nos lee desde la aplicación puede ver esta publicación aquí). (Si nos lee desde la aplicación puede ver esta publicación aquí). (Si nos lee desde la aplicación puede ver esta publicación aquí). (Si nos lee desde la aplicación puede ver esta publicación aquí).(Lea también: 'Trump espera tener vacuna contra covid-19 para final de año'). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/caricaturas-del-actor-jim-carrey-criticando-a-donald-trump-497198", "categoria": "mundo"}, {"titulo": "Mujer tuvo que usar un disfraz inflable para poder abrazar a su mamá", "contenido": " Debido a la pandemia que se ha generado por el coronavirus, las formas de relacionarse con otras personas se han transformado. Ya no hay besos ni abrazos y darse la mano desapareció, por lo menos por un tiempo. La situación también ha obligado a las personas a distanciarse e, incluso, algunas han tenido que alejarse de sus seres queridos. Una mujer que vive en el estado de Virginia, Estados Unidos, decidió ir a visitar a su madre, que hace parte de las personas de riesgo por su avanzada edad, y abrazarla, pero lo hizo de una forma poco usual: con un disfraz de hipopótamo inflable. El disfraz, previamente esterilizado, le cubrió todo el cuerpo. Su madre, quien se encuentra viviendo en un hogar geriátrico llamado Fox Trails, en Stephens City, no pudo contener la emoción y se aventó hacia su hija para recibir el abrazo. Las imágenes del emotivo momento se viralizaron. (Lea también: Ofensivos comentarios de un funcionario contra los indígenas). Los trabajadores del hogar respaldaron a la mujer para darle todas las medidas de salubridad y cuidar a los demás residentes. El video, publicado en Twitter, generó varias reacciones emotivas. “Esto es muy bueno y también algo que veremos en 10 años y diremos ‘¿fue esta la vida real?’. Muy dulce”, fue uno de los comentarios Cabe recordar que Estados Unidos es uno de los países más golpeados por la pandemia con más de 1,5 millones de personas contagiadas y más de 93.000 fallecidos. (Le puede interesar: La pelea judicial entre los accionistas del puerto de Buenaventura). (Si nos ve desde la aplicación, vea el video aquí).  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/mujer-se-disfrazo-de-hipopotamo-inflable-para-abrazar-a-su-madre-497930", "categoria": "mundo"}, {"titulo": "Siguen misteriosas muertes de manatís en vía de extinción en Santander", "contenido": " Los pescadores de la Ciénaga Paredes, ubicada entre los municipios de Puerto Wilches y Sabana de Torres, reportaron el hallazgo de un manatí adulto muerto. Se trata de una hembra de 2,86 metros, en alto estado de descomposición “lo cual hace imposible realizar la necropsia y colecta de muestras, que permitan orientar las causas de la muerte”, indicaron desde la Corporación Autónoma Regional de Santander. Funcionarios de la CAS, hicieron presencia en el lugar del hallazgo para investigar las causas de la muerte, dado a que el manatí no presenta señales externas de heridas.(Le recomendamos leer: Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá) “Lo que comentan los mismos pescadores es que hace varios días no realizan labores de pesca, ni con trasmallo ni con otra técnica qué haya ocasionado este hecho”, indican en la CAS.Este es el segundo caso que se registra en esta zona, donde un manatí es hallado muerto sin signos de violencia. El pasado 12 de abril, los pescadores de la zona también hallaron un manatí muerto en la Ciénaga de Paredes. BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/manati-muerto-en-menos-de-dos-meses-en-santander-497484", "categoria": "colombia"}, {"titulo": "Dos nuevas denuncias contra Sebastián Villa", "contenido": " La situación para el futbolista colombiano Sebastián Villa sigue siendo compleja. Este miércoles Fernando Burlando, el abogado de la expareja del jugador, dio nuevos detalles sobre el curso del caso, con nuevas acusaciones.  \"Hay dos denuncias más. Una por violación de cuarentena y otra por falsa denuncia de extorsión y estafa procesal. Hizo una falsa defensa diciendo que no eran pareja, cuando todos contaron que estaban comprometidos. Y todo el tema de la plata que metió en el medio”, contó el abogado en declaraciones publicadas por Olé. (Lea también: Equipos del fútbol se reunirán con el expresidente Álvaro Uribe)También contó que hay audios que comprometen a Villa respecto al embarazo que habría perdido Daniela Cortés por una presunta golpiza.“Va a terminar todo en un juicio oral y tendrá su condena, que luego veremos cómo será pero le traerá problemas. No puede negar que estaba embarazada, hay audios de él que lo comprueban. Hasta en algún momento voy a pedir la detención por todo esto. ¿Cuál fue la prueba determinante de extorsión? La castigó, le pegó, innecesariamente mostró videos de ella en ropa interior y no aportó ni un solo elemento de extorsión. Es un cobarde en todo, violencia es todo lo que está haciendo”, explicó.(Lea además: Portada en España daría pistas del rol de James, tras la cuarentena)Este viernes Villa está citado a indagatoria, en uno de los escándalos más sonados en Argentina durante la cuarentena,  DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/dos-nuevas-denuncias-contra-sebastian-villa-dice-abogado-497774", "categoria": "deportes"}, {"titulo": "Falcao vuelve a entrenamientos este jueves", "contenido": " Galatasaray informó que regresará este jueves a entrenamientos luego de algunos días sin entrenar en el campo como consecuencia de un positivo de covid-19.Falcao García y sus compañeros habían regresado a prácticas la semana anterior, pero un caso positivo obligó a  suspender los entrenamientos por seis días. Este miércoles, jugadores y cuerpo técnico del club turco se sometieron a nuevas pruebas y todos arrojaron resultado negativo, lo que les permite volver al campo de juego.Lea también: Portada en España daría pistas del rol de James, tras la cuarentena)En todo caso,  los jugadores deberán cumplir con los protocolos para el regreso del fútbol, que podría ser el 12 de junio.Otros clbse sen Turquía también han debido aplazar sus entrenamientos por unos días ante el riesgo de contagio. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/galatasaray-con-falcao-renudan-entrenamientos-este-jueves-497814", "categoria": "deportes"}, {"titulo": "Altos de la Estancia: ¿oportunismo político en medio de la crisis?", "contenido": " El desalojo de unos 350 cambuches ubicados en zona de riesgo en Altos de la Estancia, en Ciudad Bolívar, se ha convertido en uno de los conflictos más difíciles de resolver para la Administración Distrital en esta cuarentena. (Le recomendamos: Estas son las dos nuevas zonas en alerta naranja en Bogotá) Las fotografías y vídeos de ciudadanos con sus familias y pertenencias en la calle, que han salido estas tres semanas de operativos en la zona, se han convertido en las puntas de lanza de sectores que cuestionan la forma en la que se ha abordado esta crisis humanitaria. Sin embargo, para algunos se trata de un oportunismo político en medio de una situación que va más allá del operativo policial.La concejala Heidy Sánchez, de Colombia Humana UP Mais, ha sido una de la más críticas, y a través de sus redes sociales ha expresado en varias ocasiones su descontento. “La ‘ciudad cuidadora’ de Claudia López reflejada en Altos de la Estancia: represión, desalojos y falta de auxilios. Triste”, fue uno de sus mensajes.Pero no ha sido la única. Aunque más propositiva en su discurso, la representante a la Cámara Ángela María Robledo, defensora en varios momentos de la alcaldesa, también dejó ver su preocupación por estos hechos y envió un mensaje a la Administración. (Lea también: Policía agrede a adulto mayor que vendía productos en la calle) “He reiterado hace algunos días una alerta en el marco de los DD. HH. sobre la intervención en Altos de la Estancia. Las denuncias de atropellos de la policía de Bogotá a la población continúan. Alcaldesa Claudia López y secretario de Gobierno, Luis Ernesto Gómez, urgente actuar”, manifestó Robledo.Sin embargo, detrás de esta situación hay un fenómeno de violencia e ilegalidad que han explicado ampliamente funcionarios del Distrito, y que desde hace varios meses estaban denunciando los vecinos de esa zona. Aunque el secretario Luis Ernesto Gómez reconoció en una rueda de prensa que “lo que quisieron lograr en el tiempo no fue exitoso” en esta contingencia, la secretaria de Hábitat, Nadya Rangel, explicó que “en Altos de la Estancia, 62 hogares son aptos para recibir subsidio y los hemos atendido a través de dos giros de arrendamiento. Nuestro compromiso es proteger la vida, por eso no podemos permitir asentamientos en esta zona”.Sobre este caso, el director del Idiger, Guillermo Escobar, ha señalado que desde 1997 se han registrado en ese predio al menos 15 deslizamientos. La misma advertencia la ha hecho la Secretaría de Seguridad. (Le puede interesar: A trabajadora doméstica no la dejan salir desde hace más de dos meses) Desde la Secretaría de Integración Social señalaron que han estado acompañando el proceso desde el 2 de mayo, cuando todo empezó, con la atención a las familias que fueron engañadas por los tierreros que les vendieron unos terrenos que eran públicos. “Han requerido ayudas 62 familias, de las cuales 44 han venido siendo atendidas con bonos canjeables de alimentación, 38 niños con vulneración de derechos que entraron al Centro Amar para restituir sus derechos, atención alimentaria y mejoramiento de pautas de crianza”, concluyeron. BOGOTÁ EL TIEMPO Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/cuarentena-en-bogota-altos-de-la-estancia-oportunismo-politico-en-medio-de-la-crisis-497800", "categoria": "bogota"}, {"titulo": "Los rostros de los sectores que se reactivarán en junio", "contenido": " Dentro de 10 días se reactivarán 7 renglones de la economía, y aunque deben cumplir todos los protocolos, la noticia es esperanzadora para quienes pertenecen a estos. Sin embargo, hay incertidumbre por el costo de implementación de las medidas de bioseguridad. (Le recomendamos: Estas son las dos nuevas zonas en alerta naranja en Bogotá) Tras más de dos meses de cierre y sin ningún auxilio económico, la odontóloga Luisa Beltrán volverá a abrir las puertas de su consultorio, y aunque suene esperanzador afirma que “cumplir con todos los protocolos, luego de pasar tanto tiempo sin recibir un ingreso, no es fácil porque los insumos están carísimos”. Para Beltrán, la reapertura, si bien es la salida de la crisis, también es una prueba difícil. “Esperamos que los pacientes vuelvan, pero nuestro trabajo es muy arriesgado por el contagio”, cuenta. (Le puede interesar: 'Estamos a un punto de que colapse el sistema de transporte': López) Ana Paula Gómez es conservacionista de patrimonio cultural, tiene 33 años y trabaja en el fortalecimiento de la Red de Museos del Ministerio de Cultura. Desde hace más de dos meses está encargada de la reinvención digital de las exposiciones y colecciones de los museos de la ciudad. “Estábamos en una crisis y no veíamos la luz, ahora tenemos mesas de concertación para adquirir ayudas económicas, y estamos planeando todos los protocolos de bioseguridad para volver a abrir”, puntualizó. (Lea también: Policía agrede a adulto mayor que vendía productos en la calle) Martín Vidal es estilista profesional, maquillador, colorista y educador. En ese oficio lleva 33 de sus 53 años. Desde que empezó la cuarentena ha preparado junto con sus socios los protocolos de bioseguridad en las 24 peluquerías que el Grupo Vidal tiene en la ciudad. \"Yo he deseado trabajar desde el primer día que empezó todo esto; me ha dado muy duro, y no es fácil. Extraño mucho a mis clientes, con ellos uno desarrolla una relación muy diferente, una relación de confianza y amistad”, aseguró. (Además: Peluquerías y otros sectores que se reactivarán desde el 1 de junio) Ana Paola Virgüez lleva seis años como empleada de servicios generales, tiene 30 años y desde hace dos meses ha estado sin poder llevar dinero a su hogar, a sus hijos. Con Your Home Assitance, la empresa con la cual tiene contrato, trabajó periódicamente en distintas casas de familia de la capital. Aunque está triste por no haber podido laborar durante las ultimas semanas, asegura que “desde el 01 de junio empezará a laborar con los implementos de seguridad que indica el Gobierno”. ANA MARÍA MONTOYA y MARÍA PAULA GARZÓNREDACCIÓN BOGOTÁEn Twitter: @BogotáET", "link": "https://www.eltiempo.com/bogota/cuarentena-en-colombia-sectores-que-se-reactivaran-desde-el-1-de-junio-497820", "categoria": "bogota"}, {"titulo": "Autopista en Egipto se construye a 50 cms de edificios residenciales ", "contenido": " La construcción de una carretera elevada en las afueras de El Cairo generó una profunda indignación en los vecinos que habitan en las viviendas adyacentes a esta carretera en Giza, una ciudad que pertenece al área metropolitana de la capital egipcia. Las imágenes del puente, que aún no ha sido terminado, hablan por sí mismas. La estructura de hormigón pasa a tan solo 50 centímetros de los edificios cuyos balcones y ventanas quedan obstruidos por la autopista. El puente es parte de una obra de ingeniería que busca facilitar el tráfico de esta congestionada ciudad de cerca de 20 millones de habitantes. Su función principal es conectar los principales distritos de Giza. Se estima que el puente será utilizado por unos 750.000 vehículos al día. Las imágenes de la obra han comenzado a circular por internet, despertando duras críticas (y numerosas bromas). \"Los residentes de estos edificios están preocupados por su privacidad así como por posibles accidentes de tránsito que tienen el potencial de poner en riesgo sus vidas\", le dice a BBC Mundo Mariam Rizk, periodista del Servicio Árabe de la BBC en El Cairo. \"También se quejan de que la nueva estructura les bloqueará el aire y la luz del sol por completo\", añade. Comentarios sarcásticos sobre el proyecto inundaron recientemente los medios locales y las redes. \"Cuando pase un auto, quizás los podamos invitar a tomar un té en nuestro balcón\", le dijo un residente a un periódico local. De 5 metros a 50 centímetros Cuando se iniciaron las obras, las autoridades informaron a los residentes que el puente pasaría a unos cuatro o cinco metros de sus casas. Sin embargo, la evidencia muestra que esto no es así. Según le dijo el ministro de transporte, Kamel El-Wazir a una televisión local, un comité de ingenieros examinará la situación. Una solución posible, señaló el ministro, podría consistir en ofrecerles a quienes no estén conformes la posibilidad de mudarse a otra zona, más alejada de la carretera. Las autoridades indicaron también que algunos de estos edificios podrían haber sido construidos sin cumplir con las normas, algo que los residentes niegan rotundamente. \"Yo compré este departamento en 2011. Está registrado con un número y una fecha y no está construido en contra de los códigos de edificación como dicen\", dijo un residente que no quiso dar su nombre. \"Mi casa se convirtió en una tumba. Se volvió oscura y ruidosa. Yo, como todos los demás, usé todos mis ahorros para comprarla\". Las autoridades señalaron de decidirán en breve cómo solucionar el problema, pero advirtieron que la carretera no puede modificarse ni hacerse más angosta. Se estima el puente -que se extiende por 12 km- estará terminado para fin de año. Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=XBfltfjAEZk https://www.youtube.com/watch?v=oti5ff60UZE", "link": "https://www.eltiempo.com/economia/sectores/la-autopista-que-el-gobierno-de-egipto-construye-a-50-cm-de-edificios-de-apartamentos-497862", "categoria": "economia"}, {"titulo": "El reto de la presencialidad en las universidades", "contenido": " El primer semestre de 2020 está terminando en una modalidad de educación mediada por la tecnología, remota, alejada de las aulas y laboratorios de clase. La causa: el coronavirus. En una pandemia donde una de las principales reglas para contenerla es evitar el contacto con las demás personas, las universidades están buscando soluciones para que poco a poco, y con todos los protocolos de bioseguridad, se vaya aumentando la presencialidad en segundo semestre. Sin embargo, ven muchos retos para lograrlo. Durante el conversatorio virtual 'Aprender a reaprender: retos de la educación superior en tiempos de coronavirus', el rector de la Universidad Central, Jaime Arias, y el rector de la Universidad de Ciencias Aplicadas y Ambientales (UDCA), Germán Anzola, conversaron con EL TIEMPO sobre lo que significa para las instituciones de educación superior buscar la semipresencialidad.“La anhelada presencialidad en la universidad se constituye en un reto muy importante porque las universidades tenemos una capacidad de atender a los estudiantes y con esta situación tenemos que modificar dichas capacidades. Lo fundamental será el tema de bioseguridad. Las universidades tenemos que adaptarnos para ofrecer esas nuevas condiciones en nuestros espacios\", explica Anzola. De acuerdo con el rector de la UDCA, el aspecto \"más delicado\" dentro de los protocolos de bioseguridad que se deben aplicar para el retorno de los estudiantes a las aulas, \"es el relacionado con el distanciamiento social, ya que los salones tienen unas capacidades que ahora debemos acomodar a la situación actual lo que va a significar una menor capacidad para admitir a los estudiantes en las aulas y en los laboratorios\".Para Jaime Arias el distanciamiento social de los estudiantes va más allá: \"Hace un mes hicimos un listado de lo que debe hacerse (para volver a la presencialidad). Lo primero que notamos es el transporte de los estudiantes. Si la universidad toma todas las medidas pero los muchachos se movilizan en transporte público sin tapabocas, ahí se está perdiendo el trabajo hecho. A nosotros nos gustaría que la mayoría de estudiantes pudieran llegar en bicicleta, que en este momento es el mejor vehículo\". “Todas las universidades estamos ansiosas de poder culminar nuestro primer periodo académico del año, porque por medio de la educación remota hemos atendido todos los aspectos teóricos; pero universidades como la nuestra (que se caracterizan por profesiones de una alta actividad práctica que no pueden ser sustituidas por las modalidades a distancia) tendríamos que dedicarnos en los próximos meses a atender los aspectos prácticos”, explica Anzola, rector de la UDCA.Además, sin duda, la vida social y universitaria de los estudiantes se verá afectada por las normas de distanciamiento social que dictan los protocolos de bioseguridad. Para Arias, rector de la Universidad Central, cuando los estudiantes regresen al campus se van a encontrar con que “posiblemente no va a haber cafeterías, se va a evitar todo espacio donde pueda existir aglomeración. Debemos adoptar medidas para darle la seguridad a los estudiantes y a los padres de familia de que los muchachos van a la universidad y allí no se van a contagiar\".", "link": "https://www.eltiempo.com/vida/educacion/el-reto-de-la-presencialidad-en-las-universidades-en-epoca-del-coronavirus-497888", "categoria": "vida"}, {"titulo": "Protocolos de seguridad con los que las peluquerías volverán a abrir", "contenido": "", "link": "https://www.eltiempo.com/bogota/en-fotos-protocolos-de-seguridad-para-que-las-peluquerias-vuelvan-a-abrir-497458", "categoria": "bogota"}, {"titulo": "Emotivos letreros en medio de la crisis por el coronavirus en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/fotos-mensajes-de-agradecimiento-durante-crisis-por-el-coronavirus-496746", "categoria": "mundo"}, {"titulo": "El nuevo ‘top’ del descaro con las últimas fiestas en plena cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fiestas-y-celebraciones-que-violaron-la-cuarentena-en-colombia-496028", "categoria": "cultura"}, {"titulo": "El increíble aspecto juvenil de la diseñadora Vera Wang, a sus 70 años", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/vera-wang-fotos-de-la-disenadora-que-luce-joven-a-sus-70-anos-495950", "categoria": "cultura"}, {"titulo": "Esto valen las pruebas de coronavirus en distintas partes del mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-en-el-mundo-costo-de-pruebas-de-covid-19-en-los-paises-495936", "categoria": "mundo"}, {"titulo": "Sagas de películas de superhéroes imperdibles en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/sagas-de-peliculas-de-superheroes-imperdibles-en-cuarentena-496000", "categoria": "cultura"}, {"titulo": "Las conmovedoras fotos que deja el distanciamiento social en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/fotos-distanciamiento-social-despues-de-la-cuarentena-497178", "categoria": "mundo"}, {"titulo": "El hombre que se ha hecho un tatuaje por cada día de cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-hombre-se-hace-un-tatuaje-por-cada-dia-en-cuarentena-496700", "categoria": "cultura"}, {"titulo": "El covid-19 no es un crimen", "contenido": " Hablé con dos amigos en EE. UU. sobre la pandemia. Les pregunté, concretamente, si conocían a alguien que hubiera tenido la enfermedad o, peor, que hubiera muerto de ella. La pregunta les pareció extraña. Uno de ellos vive en California; el otro, en Nueva York. Claro que conocían casos. Claro que conocían personas que habían fallecido. ¿Quién no? La naturalidad con la que me respondieron me sorprendió por el contraste con lo que percibo en Colombia, donde aún hablamos de tener covid-19 bajo los velos del tabú y la ignorancia. Culpamos al paciente y su entorno, como si fueran responsables por atraer la enfermedad. Estigmatizamos individuos, familias, barrios y empresas enteras, como si el contagio desnudara una debilidad inherente a esas personas y entidades, una deficiencia moral o higiénica que el destino castigó enviándoles el virus.Y no nos quedamos ahí, en la simple discriminación, no. Tomamos justicia sanitaria en nuestras propias manos. Como si Higía, la diosa griega de la salud, nos hubiera subcontratado para hacer su labor. Y entonces hay quienes arrojan piedras a las casas de personas contagiadas con coronavirus (o que han sido señaladas por la turba de estarlo). Y hay vecinos que expulsan a médicos y enfermeros de sus edificios, como si su mera residencia allí equivaliera a colgarle, como en los tiempos del cólera, una bandera amarilla a la copropiedad. En un caso que se hizo célebre, la administración le impidió el ingreso a su apartamento a una expaciente de covid-19, aunque ya se había recuperado.Eso no es prevención. Es irracionalidad. Y no es nada nuevo. Una de las más atávicas y oscuras pulsiones de la especie humana es la necesidad de culpar a alguien –usualmente al ‘otro’– de las calamidades que hacen parte natural de la cohabitación en la Tierra. En la Edad Media se señalaba a las brujas (cualquier mujer impopular o caída en desgracia calificaba como tal) de provocar temblores, tormentas o sequías, y se las ajusticiaba con el beneplácito de la Iglesia. A los judíos se los acusaba de envenenar fuentes de agua para propagar la mortífera peste negra, lo que servía de excusa para perseguirlos y asesinarlos. La epidemia de VIH/sida en los 80 desató una ola de discriminación contra la población homosexual que hoy, casi 40 años después, no ha desaparecido del todo. Siempre que ocurre alguna desgracia, el primer instinto del hombre es preguntar: “¿A quién le echamos la culpa?”.En cuanto a la fiebre actual, la ciencia es clara: no vamos a contraer covid-19 por vivir en el mismo barrio que alguien que la tenga (quien, además, dejará de transmitirla en dos semanas). Es cierto que hay medidas que podemos y debemos tomar para contener la enfermedad: lavado de manos, distanciamiento físico, uso de tapabocas, etc. Pero, al final, la propagación del virus es un proceso probabilístico. La eventualidad del contagio depende de más factores de los que somos capaces de controlar. El enemigo es promiscuo, invisible y volátil. Como han dicho los epidemiólogos, mientras no exista una vacuna –y para eso faltan meses o años–, la mayoría de nosotros lo agarrará, tarde o temprano.Colgarle un estigma al covid-19 es, pues, tan ridículo como colgárselo a la laringitis o la malaria. O como culpar a las brujas por los terremotos. La pandemia no discrimina, los humanos lo hacen. El virus no vino a hacer juicios de valor sobre nuestro comportamiento como individuos o como colectivo. No piensa, no siente, no señala; es una simple secuencia de información que quiere reproducirse a sí misma ciega y mecánicamente, como una fotocopiadora enloquecida. Solo en la mente enferma de sujetos supuestamente sanos cabe tratar como parias a los portadores. Que al final seremos casi todos.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/el-covid-19-no-es-un-crimen-columna-de-thierry-ways-497696", "categoria": "opinion"}, {"titulo": "Todo un complot", "contenido": " El periódico alemán 'Die Zeit' le dedicó su edición de la semana pasada al tema casi risible aunque también aterrador de las teorías de la conspiración y el síndrome del complot: la costumbre tan común, en tanta gente, de creer solo en explicaciones absurdas y truculentas para todo lo que ocurre en la realidad. Y cuanto más absurdas y truculentas sean esas explicaciones, mejor. Se trata de un fenómeno antiguo como pocos, presente en todas las culturas: el fenómeno del misterio y el secreto; atribuirles a fuerzas innombrables y maquiavélicas, invisibles, implacables, la decisión y la voluntad de todo lo que pasa en el mundo. Umberto Eco lo dijo en una brillante conferencia del año 2015: las teorías de la conspiración son puro hermetismo de manual, puro esoterismo.Se supone que Hermes Trimegisto –de ahí el adjetivo de lo hermético, hoy aplicado a los yogures y las papas fritas– fue un dios y un personaje mitológico que además escribió unos libros en cuya sabiduría recóndita había que iniciarse como en una secta y una religión, una doctrina mistérica. La suya fue una figura clave cuando se encontraron la cultura egipcia y la cultura griega, y su nombre se volvió el símbolo de lo esotérico y lo oculto.Desde entonces, desde la Antigüedad, el hermetismo ha sido un método y una tradición: una forma elevada y cifrada del conocimiento, para algunos, sí, pero también, para otros, la obsesión recurrente de querer rastrear siempre, en todas las cosas, un doble fondo y un conjunto de razones y motivos misteriosos y oscuros (oh) que las explican y les dan sentido más allá de lo evidente.Insaciables grupos de poder, exclusivas cofradías, fraternidades internacionales o interplanetarias o intergalácticas: las almas conspirativas siempre tienen una razón revelada para explicarlo todo. Ellas sí saben lo que nosotros no; ellas guardan información privilegiada, algún libro que cuenta la verdad de las cosas. Los Masones, los Rosacruz, los Templarios, los Illuminati: “Vengan a ver yo les cuento lo que nunca les han dicho...”. Oh.Y en tiempos frágiles como este del coronavirus, por supuesto, el espíritu del complot se exacerba y se sale de madre; aún más, que ya es mucho decir. Y todos los exabruptos circulan de mano en mano, de teléfono en teléfono, las teorías más absurdas, las explicaciones más descabelladas. Mucha gente no quiere creer en lo normal, mucha gente se resiste a que las cosas sean como quizás son. Algo más debe de haber, imposible que no.Es el mismo principio que Coleridge les asignaba al arte y la ficción, el principio de la ‘voluntaria suspensión de la incredulidad’: dejarse llevar por el relato, creer en él. La literatura es un acto de fe. Solo que en las teorías de la conspiración es al revés, pues quienes se aferran a ellas descreen de todo y lo consideran prosaico, indigno, engañoso, ingenuo. Todo, salvo el delirio. Eso sí tiene sentido, eso sí es creíble.En su magnífica conferencia decía Umberto Eco que el ‘complotismo’ y el ‘conspiracionismo’ (llamémoslos así) son un delicioso divertimento desde el punto de vista histórico e intelectual, como un objeto de estudio. El problema es cuando su lógica retorcida se masifica y se vuelve una fuente permanente de información y debate, como ha pasado en el mundo de hoy con las llamadas ‘redes sociales’.Entonces el sentido de la realidad se distorsiona y ya muchos no creen en nada sensato o verosímil, y ni siquiera en nada verdadero, porque la presunción es siempre la más siniestra: qué nos están ocultando, quién nos lo está ocultando. ¡Cuidado!Decía Oscar Wilde: “El hombre puede creer en lo imposible pero no en lo improbable”. Ahora ya cree en todo, solo si es absurdo.Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/todo-un-complot-columna-de-juan-esteban-constain-497704", "categoria": "opinion"}, {"titulo": "Puta y putero", "contenido": " Yo era de las que defienden la prostitución como un trabajo que debería entrar en la agenda laboral, igual que cualquier otro. Un análisis publicado por la periodista Carol Ann Figueroa en su canal de YouTube me hizo cambiar de opinión. Su invitada, la abogada penalista Helena Hernández, sostiene que la prostitución no es precisamente “la profesión más antigua del mundo”, sino “la forma de violencia de género más arraigada en nuestra sociedad. Una institución fundacional del patriarcado que atraviesa componentes de sexo y clase”. Necesita ser erradicada porque “es un asunto de dignidad humana que no puede desligarse de la trata de personas, pero, de facto, se está considerando como un trabajo sexual”.Comprendí que los abolicionistas como la abogada Hernández, y otros autores de algunos artículos que ella me facilitó, hablan de derechos fundamentales. La mujer se prostituye por urgencia económica; y, más que recibir plata por brindar un servicio, lo que hace es vender su derecho sobre su propia integridad física y mental: el hombre paga por violarla. De ahí que el abolicionismo (implementado en países como Suecia, Noruega Islandia y Canadá) pretenda poner el acento punitivo sobre el comprador de sexo y no sobre la mujer prostituida, a quien las políticas públicas deben proteger.Gracias a la alta demanda de la clientela (99 % masculina), la prostitución es una de las industrias más lucrativas del mercado. Las políticas regulacionistas, como las de Holanda y Alemania, terminan condonando la cadena de trata. Allí hay establecimientos legales en donde mujeres de todos los países pobres del mundo ‘trabajan’ encerradas en pesebreras. Los proxenetas las ofrecen dentro de un menú que incluye una botella de trago y ñapas como permitir que defequen sobre ellas, entre una variedad de opciones impensables.Es evidente que la prostitución es una consecuencia directa del fenómeno de pobreza y de todo el conjunto de argumentos favorables a que los hombres del planeta entero vayan a donde las putas.Existe una violencia estructural generalizada contra la mujer que, en Colombia, según Hernández, se resolvería con solo aplicar la Constitución, pero que las instituciones políticas, educativas y judiciales han banalizado. No ven la prostitución como una atrocidad que afecta a la totalidad de las mujeres y, encima, creen que el crimen es de la puta y no del putero.Margarita Rosa de Francisco", "link": "https://www.eltiempo.com/opinion/columnistas/margarita-rosa-de-francisco/puta-y-putero-columna-de-margarita-rosa-de-francisco-497668", "categoria": "opinion"}, {"titulo": "El verdadero papel del Estado en la concertación laboral", "contenido": " Dictaré la última clase en la especialización en Derecho Laboral en la universidad, por este año. Leyendo la prensa con la avidez con que lo he hecho día a día a lo largo de la cuarentena (buscando luces al final del túnel para poder transmitir a mis alumnos el papel del derecho laboral en este momento único e irrepetible) me alarmó el contenido de la entrevista central de la edición dominical. Cuál fue mi sorpresa al encontrar el gran titular de una entrevista al ministro del Trabajo que decía lo siguiente: “Todas las medidas laborales deben ser concertadas entre trabajadores y empresas”. La primera pregunta que me hice fue si el señor ministro tiene clara la noción de concertación que corresponde al Estado en las relaciones laborales.Me acordé entonces de que, en las raíces del nacimiento del derecho laboral, se asignó al Estado un papel protagónico en la relación laboral (empleadores y trabajadores), y desde entonces se dice que la relación laboral es una relación triangular en la que el Estado tiene un papel determinante para comprender, armonizar y definir las reglas que permitan la coordinación económica y el equilibrio social.Concertar, en la acepción más acorde con el derecho del trabajo, significa “traer a identidad de fines o propósitos cosas diversas o intenciones diferentes”. Lo anterior se traduce en que quienes representan a la sociedad en un Estado social de derecho tienen el deber, en cuanto a relaciones laborales se refiere, de adoptar las normas y medidas que mejor contribuyan a los fines de la justicia en las relaciones de trabajo. Esa misión de los representantes gubernamentales no puede ser la misma en tiempo de normalidad o bonanza que en los tiempos de crisis, y eso es lo que parece no tener claro el mensaje del señor ministro en la entrevista.Hasta ahora, el Ministerio del Trabajo ha expedido dos circulares (021 y 033) en las cuales no ha asumido el papel que le corresponde según hemos dicho antes y, por el contrario, ha asumido una actitud más policiva que de concertación, como lo demandan las circunstancias.Todavía es tiempo, en el inicio de esta segunda emergencia, para adoptar las medidas que corresponden. El tejido empresarial del país hay que salvarlo en bien de toda la ciudadanía y, por supuesto, de los trabajadores; pero no es dejando a las partes como responsables, sino liderando las medidas como se adoptan, en situaciones tan graves como las actuales, las soluciones adecuadas.Más que préstamos o subsidios, el sector laboral necesita medidas de choque para sobrevivir, entre las cuales, además, hay que prever una reactivación gradual. Las empresas no pueden reasumir el ciento por ciento de sus costos laborales a partir del fin del aislamiento. El sector laboral no se prende y apaga como un switch.Por último, el ministro fue interrogado sobre la perspectiva de una reforma laboral, y en sus respuestas sobre causas estructurales que hacen necesaria la reforme faltó la más importante: la necesidad de un régimen laboral que acoja a esa inmensa población de informales para los que el Código Sustantivo del Trabajo no existe. Entre ellos, los trabajadores del sector rural. Las leyes actuales regulan el trabajo en el campo como si se tratara de una ‘oficina verde con vacas’, olvidando las particularidades de un sector vital para nuestro país, inundado de informalidad.Señor ministro, todavía hay tiempo para salvar el sector laboral de Colombia.Carlos Hernán Godoy FajardoSocio fundador de Godoy Córdoba abogados", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-hernan-godoy-fajardo/el-verdadero-papel-del-estado-en-la-concertacion-laboral-columna-de-carlos-hernan-godoy-fajardo-497690", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/victimas-revictimizadas-caricatura-de-matador-497760", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/celebrando-el-anuncio-caricatura-de-mil-497762", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/beto-barreto/o-mais-grande-do-mundo-caricatura-de-beto-barreto-497758", "categoria": "opinion"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "La vida después del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-en-colombia-asi-sera-la-vida-despues-de-la-pandemia-491052", "categoria": "cultura"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Jugador de la NFL denuncia ser víctima de acoso sexual en un avión", "contenido": " Un jugador no identificado de la Liga Nacional de Fútbol Americano (NFL) demandó a la línea aérea United Airlines, alegando que fue acosado, agredido y violado sexualmente por una pasajera en un vuelo que realizó el pasado febrero desde Los Ángeles a Newark, y que la aerolínea no respondió adecuadamente a las quejas que presentó mientras volaban. La demanda civil, presentada esta semana en la Corte Superior del Condado de Los Ángeles, busca daños legales y punitivos no especificados de la aerolínea. (Lea también: ¡Dopado! UCI sanciona con máxima severidad a Pantano)De acuerdo con la demanda, el jugador y otro pasajero en la misma fila presentaron cuatro quejas a las azafatas de que la mujer estaba haciendo \"avances sexuales no deseados\" antes de ser trasladada a un asiento diferente. Los dos hombres están demandando a la aerolínea, según el documento legal, porque United se negó a darles el nombre de la mujer, de las azafatas y de posibles testigos, y porque la línea aérea no siguió las políticas para responder al acoso sexual y la agresión. Según la demanda, los hombres alertaron primero a las azafatas de que la mujer era conflictiva y beligerante y parecía estar intoxicada. Notificaron a las azafatas nuevamente cuando la mujer hizo avances sexuales hacia el jugador de la NFL, masajeando sus rodillas y muslos. En la demanda se indica que después de más de una hora de vuelo, los avances de la mujer se intensificaron y que ella presuntamente tocó al jugador. Los auxiliares de vuelo fueron nuevamente notificadas. La mujer continuó sus avances, dice la demanda, quitándose la máscara protectora que llevaba y agarrando los genitales de jugador. En ese momento, el jugador saltó de su asiento y se quejó frente al avión entero de que la mujer lo estaba tocando. El jugador fue a la parte trasera del avión y nuevamente notificó a una azafata.(Le puede interesar: Equipos del fútbol se reunirán con el expresidente Álvaro Uribe) Fue entonces cuando la mujer fue retirada de la fila, según la demanda, que alega que el hecho de que United no tenga o haga cumplir políticas y procedimientos adecuados para la prevención y respuesta a las agresiones sexuales en vuelo es una violación de su deber de proteger y cuidar a sus pasajeros.EFE ", "link": "https://www.eltiempo.com/deportes/otros-deportes/jugador-de-la-nfl-denuncia-que-recibio-acoso-sexual-de-una-pasajera-en-un-avion-497834", "categoria": "deportes"}, {"titulo": "Pastor que decía que curaba el coronavirus murió por la pandemia", "contenido": " La pandemia del nuevo coronavirus ha generado que en el mundo se presencien situaciones diferentes y fuera de lo común. Este es el caso del pastor Frankline Ndifor, de 39 años y quien decía que podía curar el virus. Era conocido en Camerún como ‘El profeta’ y fue candidato presidencial en las elecciones del año 2018 en ese país. (Lea también: Pastor Arrázola dice que el coronavirus es una ‘farsa de Bill Gates’).El pasado sábado 16 de mayo, sin embargo, se dio a conocer que falleció a causa de la pandemia. ​Según el diario ‘Daily Mail’, Ndifor convocaba a sus seguidores a su iglesia, llamada Kingship International Ministries, y, una vez reunidos, ubicaba sus manos sobre las cabezas de quienes estaban enfermos. Después, entre todos oraban para que el virus desapareciera. El portal de noticias ‘Voice of America news’ reportó que la doctora Gaelle Nnanga fue la mujer que atendió al pastor después de que presentara, durante una semana, dificultades respiratorias y síntomas del coronavirus. La mujer confirmó que el hombre murió 10 minutos después de que ella lo examinara en su residencia, ubicada en la ciudad de Douala.Cuando se dio a conocer la noticia entre la población, el portal de noticias confirmó que los feligreses bloquearon las entradas de la casa, mientras lloraban y rezaban.(Lea también: Según presidente de Tanzania, el coronavirus se cura con rezos y limón).El cuerpo de Ndifor fue sepultado al frente de su hogar casa por las autoridades sanitarias de ese país. En videos de fanáticos quedó registrado como las personas gritaban y afirmaban que no había muerto, sino que estaba en un \"retiro espiritual con Dios\" y que luego resucitaría“Solo tú eres Dios y quien toma el control de la situación, por favor.”, afirmó una feligresa en un video que compartió en su Facebook, cuando asistió al lugar en donde sucedieron los hechos. (Si nos lee desde la aplicación, vea el video en este link). (Le puede interesar: 'Me extirparon el útero y no tuve la menor idea durante 11 años').El Gobernador de Douala les hizo un llamado a las personas que tuvieron contacto con el pastor para que se hagan revisar y se realicen el test del coronavirus. En Camerún, más de 3.500 personas se han contagiado con el virus y más de 130 han fallecido.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/africa/pastor-que-decia-que-curaba-el-coronavirus-murio-por-la-pandemia-497628", "categoria": "mundo"}, {"titulo": "La otra faceta de Urán, ahora es peluquero de mascotas", "contenido": " Rigoberto Urán sigue esperando volver a entrenar en las carreteras, mientras tanto, en su casa, hace rodillos y, además, hace las veces de peluquero de sus mascotas.  Urán no le tiene miedo a nada y cogió las tijeras, se armó de paciencia y decidió cortarle el pelo a los perros con los que vive.  El pedalidsta colombiano sigue tratando de hacer lo mejor para ponerse en forma de cara a la temporada del segundo semestre, y tiene como el Tour de Francia como su principal meta.  Por el momento, Urán sigue en casa, entrenando en el simulador y pendiente de lo que pueda pasar en el ciclismo del mundo. Deportes​", "link": "https://www.eltiempo.com/deportes/ciclismo/rigoberto-uran-es-el-peluquero-de-los-perros-de-la-casa-497356", "categoria": "deportes"}, {"titulo": "Gusi: romance vallenato con sonidos caribeños", "contenido": " El vallenato es el sonido natural de Gusi: sus temas fluyen entre las notas del acordeón y la guitarra, acompañadas de letras que reflejan la vida misma.“Trato de dibujar pequeñas películas en cada canción, inspiradas en situaciones reales. Siempre le he apostado a eso, desde La mandarina (álbum que hizo como miembro del dueto Gusi & Beto). Creo que el folclor y la música nativa se pueden mantener a través del lenguaje del amor”.Gusi –Andrés Acosta Jaramillo, su nombre de pila– habla de esa relación que ha sido una constante en su carrera y que ahora se siente con mucha intensidad en Desde mi ventana, su más reciente producción que ya se encuentra disponible en plataformas digitales.Son 15 cortes en los que Gusi comparte con Carlos Vives, Gianmarco, Goyo (de ChocQuibTown), Yera, Greeicy y Mike Bahía. “Me lancé a buscar apoyo en artistas que siempre he admirado –cuenta–. Esto de las colaboraciones es una tendencia de la música comercial actual. Pero primero busqué a mis amigos”.Una invitación es la carta de presentación del álbum, una canción en la que Gusi desnuda su intimidad y permite a sus seguidores conocer un pedacito de su vida familiar. El videoclip es un recorrido por la cotidianidad del artista al lado de su esposa y sus dos pequeñas hijas. Pero Desde mi ventana no fue un álbum fácil. Gusi enfrentó retrasos en el proceso, que no dependieron de él. La producción le tomó cuatro años que, desde su lado positivo, le sirvieron para corregir detalles y viajar para sumergirse en ritmos nativos de distintas regiones, como la champeta, las cumbias y los merengues. Sin embargo, tuvo tentaciones, como él mismo las llama, “pensé en irme por el lado más urbano, por lo de moda y comercialmente mejor remunerado”. El disco incluye versiones de clásicos del vallenato como Indira, que Gusi interpretó al lado de Carlos Vives, y Por qué razón, una composición del acordeonero Juancho Rois, dupla musical de Diomedes Díaz.“Cuando decidí hacer este trabajo, también quise tener en cuenta canciones y álbumes que me marcaron, como 26 de mayo de Diomedes. Tiene una connotación especial porque cuando lo oí estaba empezando a descubrir el vallenato. Y era la música que poníamos con mi hermano para dormirnos, cuando teníamos 7 u 8 años”, recuerda el artista. El pasado fin de semana, el artista bogotano presentó Desde mi ventana en vivo, en un set con músicos y luces montado en un estudio donde dio un concierto sin público que transmitió en directo a través de su canal de YouTube.“Veremos si a futuro se puede monetizar el formato, porque estamos pasando una época dura para el negocio de la música y del espectáculo. Aunque ha sido el tiempo para componer y conectarnos con nuestra familia”, puntualiza Gusi. CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/gusi-estrena-su-album-desde-su-ventana-497700", "categoria": "cultura"}, {"titulo": "¿Qué buscan los colombianos en Google durante la cuarentena?", "contenido": " Con miles de personas estando en casa, aprender una nueva habilidad se convirtió en la prioridad de muchos. En ese sentido, Google es la mejor herramienta para buscar tutoriales y aprender algo nuevo. Por eso, el portal inmoviliario Properati hizo un barrido de qué es lo que más han buscado los colombianos en esta cuarentena. Según explican, enfocaron su análisis en las búsquedas en Google que inician con la pregunta “¿cómo hacer?”, considerando que fueron las consultas con mayor crecimiento en cada país durante estas semanas de cuarentena.\"Los resultados muestran que además de las similitudes en el lenguaje y la pasión por nuestras actividades, en Latinoamérica compartimos el gusto por la comida exquisita y los sabores de nuestra tierra\", afirman. Pero, y ¿qué se aprende a hacer en Colombia? Las consultas, según Properati, muestran que en Colombia las personas están buscando ocupar su tiempo en casa a través del aprendizaje en diferentes campos; por ejemplo, en recetas de postres típicos como la torta de plátano, la mantecada o la torta de zanahoria. Otros se están adaptando y empezando a cocinar en casa,  por lo que están buscando cómo hacer pizza en sartén, arepas de queso o ceviche de camarón. \"Los amantes del dulce no se quedan fuera la lista y buscan cómo hacer fresas con crema y postres de limón\", aseguran. Además, el informe dice que las personas están aprovechando este tiempo para el autocuidado y la reflexión, hay búsquedas de cómo hacer el rosario, así como formas de armar una bicicleta estática o de preparar cera depilatoria.Según Ángela Puerta, Directora General de Properati en Colombia, “en Latinoamérica hay una riqueza gastronómica inmensa, vemos cómo la principal búsqueda en Colombia son los churros caseros, en Ecuador es el pan casero, mientras que en Perú son las cachangas. Y ante la imposibilidad de acceder a ellos en locales especializados, recurrimos a aprender cómo hacerlos en nuestras casas”.Así mismo, Puerta aseguró que “no estamos enfocados solo en la gastronomía, pues hay otras actividades que generan bastante interés en esta parte del mundo”, y añadió que “dentro del análisis no tuvimos en cuenta una de las principales consultas que fueron sobre tapabocas o gel antibacterial, pues queremos ver más allá de la emergencia sanitaria”. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/que-buscan-los-colombianos-en-google-durante-la-cuarentena-497542", "categoria": "tecnosfera"}, {"titulo": "Homenaje de agradecimiento al personal médico y de salud", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/homenaje-de-agradecimiento-al-personal-medico-y-de-salud-495958", "categoria": "contenido comercial"}, {"titulo": "Lana del Rey anuncia nuevo disco y se 'despacha' contra sus críticos", "contenido": " Lana del Rey anunció este 21 de mayo que el próximo 5 de septiembre lanzará nuevo disco, titulado Violet Bent Backwards Over the Grass, con un mensaje en sus redes sociales que ha provocado reacciones al defenderse contra quienes la acusan de \"glamourizar el abuso\". “Doja Cat, Ariana (Grande), Camila (Cabello), Cardi B, Kehlani y Nicki Minaj y Beyoncé han tenido números 1 cantando sobre ser sexy, andar desnudas, tener sexo, engañar...\", señala la artista, \"harta\" de las críticas de \"escritoras e intérpretes alternativas\". En su defensa, afirma: \"Lo que soy es una persona glamourosa que canta sobre realidades que están muy presentes y constituyen relaciones emocionalmente abusivas\". Del Rey rechaza que se la pueda considerar como una \"no feminista\" y reclama un espacio dentro del feminismo \"para mujeres que son y actúan como yo, la clase de mujer que dice 'no' pero ante la que los hombres escuchan 'sí', que es vapuleada sin piedad por ser auténtica y delicada, a la que le quita su propia historia y voz mujeres más fuertes u hombres que odian a las mujeres\".Y agrega: \"He sido honesta y optimista acerca de las relaciones complicadas que he mantenido. Y así es como es para muchas mujeres. Esa fue desgraciadamente mi experiencia hasta el momento en el que esos discos se hicieron\", concluye en su largo discurso, en el que anuncia que esos mismos temas aparecerán en sus próximos discos de poesía y también en su nuevo álbum. Como ya habían anticipado previamente, se tratará de un disco de \"spoken word\" (más recitado que cantado) y tomará el relevo de Norman Fucking Rockwell (2019), su sexto disco en solo 7 años desde el lanzamiento de Born To Die, que tuvo repercusión en la industria. Con él, la tan a menudo criticada intérprete y compositora se coló en todas las selecciones de medios especializados como uno de los mejores discos del año pasado y llegó a estar nominada al Grammy, viajando del tormento sentimental a la esperanza y decantando sus esencias de soft rock, elegancia y mitología costera en composiciones etéreas como Fuck It I Love You.En febrero pasado, Lana del Rey fue noticia al verse obligada a cancelar su gira por Europa a causa de una enfermedad por la que había \"perdido completamente\" la voz y ante la que deberá retirarse temporalmente de los escenarios. EFE", "link": "https://www.eltiempo.com/cultura/musica-y-libros/lana-del-rey-anuncia-nuevo-disco-y-se-despacha-contra-sus-criticos-497934", "categoria": "cultura"}, {"titulo": "La transformación de las universidades ante la pandemia", "contenido": " Uno de los sectores más impactados por la pandemia del coronavirus ha sido el de la educación superior, pues debió reorganizarse de un momento a otro para continuar con los periodos académicos en una modalidad mediada por la tecnología y remota. Sin embargo, el tema no para allí, pues la afectación sobre la economía se sentiría en una alta deserción en el segundo semestre del año cuando todavía es incierto el panorama sobre si los estudiantes pueden volver a estudiar de manera presencial. De acuerdo con la Universidad de Ciencias Aplicadas y Ambientales (UDCA), es importante tener en cuenta que todas las decisiones que se están tomando en la actualidad sobre educación superior están alineadas con las directrices dadas por el Gobierno Nacional, por lo que muchas de las preguntas que se hacen los estudiantes todavía son inciertas debido a que todo está ocurriendo sobre la marcha.Por ejemplo, se está pensando en un regreso paulatino a las aulas que no puede ser 100% presencial, sino semipresencial. Lo anterior representa un reto no solo por la aplicación de los estrictos protocolos de bioseguridad que se deben tener en cuenta para que el personal administrativo y los estudiantes regresen al campus, sino también porque hay que adecuar espacios y clases que antes de la pandemia implicaban poca distancia personal como es el caso de los laboratorios y los anfiteatros, explica la UDCA. Precisamente este tipo de adecuaciones implican una inversión adicional para las universidades además de las que ya hacían para poder ser certificadas o mantener dicha certificación, explica la Universidad Central. El hecho de que un grupo de laboratorio deba dividirse en tres para cumplir con los protocolos de distanciamiento implicaría más pago de horas para los profesores.Estos y otros retos y oportunidades de las instituciones universitarias, podrán conocerlos en el conversatorio ‘Aprender a reaprender: La transformación de las universidades ante la pandemia”.Fecha: 19 de mayoHora: 2:30 p.m.A través de eltiempo.com y las redes de EL TIEMPO Casa Editorial.Siga la transmisión en vivo en este link: https://youtu.be/ytPrwZfk-b4", "link": "https://www.eltiempo.com/vida/educacion/foro-la-transformacion-de-las-universidades-ante-la-pandemia-496054", "categoria": "vida"}, {"titulo": "Devolución del IVA: hacia una Colombia más justa", "contenido": " “Un país más justo es aquel donde se devuelve el IVA a los más vulnerables y desde hoy lo estamos haciendo en Colombia”, señaló a finales de marzo Luis Alberto Rodríguez, director del Departamento Nacional de Planeación (DNP), cuando se oficializó que por primera vez los hogares colombianos más necesitados recibirán una compensación por el pago de ese tributo. Actualmente, con dicha disposición, los hogares menos favorecidos cuentan con un recurso para comprar alimentos y cubrir las necesidades más urgentes en el grupo familiar, como la atención de niños y adultos mayores en plena emergencia económica y sanitaria causada por la COVID-19.¿Cómo se está haciendo el giro de estos recursos? ¿Qué pasa si no estoy inscrito en el Sisbén ni en los programas sociales del Gobierno nacional? ¿Dónde puedo consultar si soy beneficiario de la devolución del IVA? Estas y otras dudas en torno a esta medida -sin precedentes dentro de las políticas sociales del Estado colombiano- tendrán respuesta el próximo 20 mayo, fecha en la cual el DNP se tomará las redes sociales y las plataformas digitales de EL TIEMPO mediante un foro a cargo de Luis Alberto Rodríguez. Conéctese a este espacio informativo y haga sus preguntas en www.eltiempo.com.  Devolución del IVA ya es una realidad​A la fecha, casi un millón de personas se han beneficiado con una compensación económica de $75.000, avanzando así en el cumplimiento de la meta de un millón de hogares al término de 2020; por otra parte, el DNP espera que durante 2021 la devolución del IVA impacte positivamente a dos millones de hogares.“Se decidió corregir esta injusticia sobre todo en un momento de crisis en el que estos hogares están afectados directamente por los estragos económicos y sociales derivados de la presencia del coronavirus en el país”, indicó el director del DNP.Cabe destacar que el giro de las transferencias monetarias se llevará a cabo cada dos meses: la primera devolución del IVA se efectuó en los primeros días de abril y la próxima -prevista inicialmente para junio- se adelantó para mediados de mayo. De ahí en adelante, los hogares favorecidos las recibirán cada dos meses.En la misma línea, el DNP llegó a un acuerdo con bancos y operadores de pagos para que las devoluciones no cobradas se puedan acumular por dos periodos, es decir, el dinero estará disponible durante varios meses.¿A qué hogares cobija la medida?La devolución del IVA es una compensación adicional para quienes están registrados en el Sisbén y los hogares más vulnerables de ‘Familias en Acción’, así como en la lista de priorizados del Programa ‘Colombia Mayor’. Igualmente, este beneficio incluye a las familias de 1.100 municipios con altas tasas de pobreza o con una significativa concentración de hogares en condición de vulnerabilidad.Las personas en condición vulnerable que hoy no están inscritas en el Sisbén ni en los programas sociales ya mencionados, deberán solicitar en sus respectivas alcaldías la aplicación de la encuesta del Sisbén IV. En 2021, el Gobierno nacional definirá el mecanismo de entrada de tales hogares al esquema de devolución del IVA.De acuerdo con cifras provistas por el DNP, se prevé que la devolución del IVA le cueste al Estado unos $400.000 millones en 2020; en 2021, cuando la medida llegue a dos millones de hogares, sumará cerca de un billón de pesos.  La premisa es corregir la inequidad El uso del Sisbén como la principal herramienta para entregar la compensación del IVA le permite al DNP tener la seguridad de que los giros llegan a la población en pobreza y pobreza extrema, pues sus bases de datos se actualizan periódicamente con otras fuentes de información. Lo anterior posibilita identificar a los más necesitados y, con base en ello, seguir avanzando hacia un país más justo.Históricamente, el IVA ha sido considerado un impuesto regresivo porque impacta sin discriminación de ninguna clase a las personas, sin importar que sean altos o bajos sus ingresos. En consecuencia, los hogares colombianos menos favorecidos destinan al pago del IVA el 7,3 por ciento de sus recursos, mientras que en los hogares de ingresos más altos la cifra es del 4,3 por ciento.“Con esta medida se da un paso trascendental para tener un país más justo. Pese a que han sido varias las iniciativas para corregir la regresividad del IVA en el pasado, como exenciones, exclusiones y tarifas diferenciales en ciertos productos y servicios, no se había conseguido el impacto esperado”, asegura Luis Alberto Rodríguez.Son muchos los países que han adoptado diversas variantes del cobro del IVA de manera personalizada; aunque desde hace varios años en Colombia se había manifestado la intención de hacerlo, no se materializaba por las complicaciones para la digitalización de pagos, la baja bancarización de los potenciales beneficiarios y la capacidad de control por parte de las instituciones. “Sin embargo, con la Ley de Crecimiento Económico aprobada en diciembre pasado, se estableció un esquema especial por concepto de gasto en IVA para corregir una injusticia con los más vulnerables, quienes deben pagar IVA pese a sus bajos ingresos”, precisa el director del DNP.", "link": "https://www.eltiempo.com/contenido-comercial/devolucion-del-iva-hacia-una-colombia-mas-justa-496010", "categoria": "contenido comercial"}, {"titulo": "¿Qué viene para los colombianos a partir del primero de junio?", "contenido": " El país se prepara para iniciar este primero de junio una nueva fase del aislamiento preventivo inteligente, en la cual nuevos actores de la economía –como el comercio, el servicio doméstico y las peluquerías– podrán sumarse a la apertura gradual, controlada por los entes territoriales.(Le puede interesar: Abecé para entender la suspensión de clases presenciales dos meses más) Diego Molano, el director de Departamento Administrativo de la Presidencia, explicó los alcances de la decisión del Gobierno y lo que va a pasar con los colombianos a partir del próximo mes. Lo que se va a poder hacer y lo que definitivamente no se podrá hacer.(Además: ¿Qué está permitido y qué no en una propiedad horizontal por pandemia?) POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-y-cuarentena-alcance-de-las-medidas-desde-el-primero-de-junio-497582", "categoria": "politica"}, {"titulo": "Estos son los 13 militares llamados a juicio por perfilamientos", "contenido": " Dos de los generales con más experiencia en inteligencia del Ejército hacen parte de los 13 militares llamados a juicio disciplinario en la Procuraduría por presuntos perfilamientos ilegales a periodistas, políticos, congresistas, abogados, oenegés y otras personas y organizaciones. Además de los generales (r), el expediente, que se maneja con extremo cuidado en la Procuraduría, también menciona a cinco coroneles, tres mayores, un teniente y dos suboficiales, adscritos a la Jefatura del Estado Mayor Operaciones, el Comando de Apoyo Combate Inteligencia Militar, el Comando Brigada de Inteligencia Militar, y los batallones de Ciberinteligencia, inteligencia Militar Estratégico #4, y de Contrainteligencia de Seguridad de la Información. (Lea también: A juicio disciplinario dos generales (r) por perfilamientos ilegales) Aunque la Procuraduría no ha revelado públicamente los nombres de los investigados, se conoció que los dos generales, que están en retiro, son Luis Felipe Montoya Sánchez, exjefe de Estado Mayor de Operaciones, y Gonzalo Ernesto García Luna, exjefe de inteligencia, quien pidió su retiro voluntario del Ejército a comienzos de mayo, en medio de investigaciones por los perfilamientos.Además de ellos, fueron citados el coronel Juan Esteban Zapata Cifuentes, quien estaba como agregado en la embajada de Colombia en Washington, pero fue llamado a calificar servicios hace unas semanas por este escándalo. También fueron citados a juicio los coroneles Benjamín Andrés Ramírez Villalobos, Julio Tobías López Cuadros, Milton Eugenio Rozo Delgado y Hugo Armando Díaz Hernández. Estos tres últimos ya habían sido llamados a calificar servicios a comienzos de mes, precisamente por denuncias de perfilamientos ilegales. El órgano de control también solicitó a los mayores Mauricio Quintero Arias y Eduardo de la Torre Díaz, quienes además habían sido llamados a calificar servicios a comienzos de mes.Así mismo, al mayor Heisen Giovan Pulido Salamanca, el teniente Luis Carlos Trujillo Perdomo, el sargento viceprimero Arvey Alvarado Amézquita y el cabo primero Diego Leandro Pérez Reyes. (Le puede interesar: 'Jorge 40' recuperaría la libertad en la primera semana de junio) La fecha de la audiencia que dará inicio al juicio de los militares será fijada pasados los próximos 15 días.Antes el Ministerio Público deberán responder por  la presunta recolección irregular de información personal e íntima de periodistas nacionales y extranjeros, integrantes de organizaciones sindicales, de oenegés, políticos y congresistas. Así como de personas cercanas a ellos de quienes también se habría recopilado información personal.Igualmente, los militares deberán rendir cuentas por el presunto desplazamiento, en noviembre del 2019, de personal del Batallón de Ciberinteligencia para realizar labores de inteligencia “que favorecerían a un funcionario de la Dian”, dijo la Procuraduría. JUSTICIAEn Twitter:@JusticiaET justicia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/militares-llamados-a-juicio-por-la-procuraduria-por-perfilamientos-ilegales-497742", "categoria": "justicia"}, {"titulo": "Alcaldes del Eje Cafetero lanzan propuesta para ser sedes del fútbol ", "contenido": " Los alcaldes de Manizales (Carlos Mario Marín), Pereira (Carlos Alberto Maya) y Armenia (José Manuel Ríos) se unieron este miércoles con la idea de abrirle las puertas del eje cafetero al fútbol profesional y ya le hicieron una propuesta a la Dimayor, para que la Liga se desarrollé sin inconvenientes, cuando el Gobierno lo autorice,  en los estadios Palogrande, Hernán Ramírez Villegas y el Centenario, y a puerta cerrada.  Los mandatarios quisieron demostrarle a la directriz del balompié nacional, su capacidad de gestión, en cuanto a los procesos sanitarios cumplidos en Caldas, Risaralda y Quindío, y que tienen a estos departamentos con un índice controlado de contagios por el coronavirus, contexto que garantizaría la salubridad de los futbolistas que deben terminar el campeonato.    (Lea también: Equipos del fútbol se reunirán con el expresidente Álvaro Uribe)“Esta región está preparada, las condiciones de bioseguridad han demostrado que las decisiones que tomamos a tiempo nos tienen hoy en unas de las curvas más bajas de contagio, por lo que le propusimos a la Dimayor y en una alianza estratégica del eje cafetero para la región y el país, le demostramos las bondades para que podamos seguir ejerciendo la Liga del fútbol profesional colombiano por el resto del año”, comentó Marín.Son alrededor de 16 fechas las que faltan por disputarse del rentado y una de las bondades del eje cafetero, es que las distancias entre las ciudades capitales son cortas y no superan los 55 minutos de desplazamiento entre las mismas por vías terrestres. Este jueves se sostendrá una nueva reunión, en la que se presentarán las fechas tentativas del inicio de actividades, una de ellas la del 1 de julio. Aunque desde el Ministerio de Deporte proyectan que no será antes de septiembre. Se esperan las determinaciones finales y protocolos a seguir, en cuanto las pruebas de covid-19, que deberán de practicárseles a los deportistas, entre otras exigencias de las autoridades sanitarias. (Le puede interesar: ¡Dopado! UCI sanciona con máxima severidad a Pantano)“Nuestra red pública hospitalaria se encuentra completamente lista, tenemos en los tres municipios cerca de 4000 camas hospitalarias, pero además nuestros hoteles e infraestructura se encuentran de la mejor manera, cerca de 7500 camas en hoteles, pero además hoteles de 4 y 5 estrellas que permitirían el mejor alojamiento para los equipos del fútbol profesional”, añadió Marín.Recientemente se disputó la primera fase del Preolímpico Sudamericano Sub-23, en Pereira y Armenia, cuya logística le sirvió de experiencia a los gobernantes, a la cual se sumaría el de Manizales. “Ha sido muy bien recibida por la Dimayor el ejercicio de liderazgo que se viene haciendo en esta región, creo que en lo respecta a la conversación con el gobierno nacional, al ministerio de deportes se les presentará todos estos protocolos”, puntualizó el alcalde Manizales.  Ramón Andrés Salazar VallejoPara EL TIEMPOManizales, Pereira y ArmeniaEn Twitter: @RAMONANDRESSAVA", "link": "https://www.eltiempo.com/deportes/futbol-internacional/alcaldes-de-manizales-pereira-y-armenia-proponen-ser-sedes-del-futbol-colombiano-497808", "categoria": "deportes"}, {"titulo": "¿Qué está permitido y qué no en una propiedad horizontal por pandemia?", "contenido": " La pandemia ha obligado a cambiar todos los comportamientos ciudadanos en el espacio público, incluso dentro de las propiedades horizontales que hoy, luego de dos meses de aislamiento, no tienen todavía una reglamentación clara sobre las normas que se deben manejar o los alcances que tienen los administradores de estos espacios. Tanto así que en los últimos días se han conocido varias denuncias en las cuales los residentes manifiestan abusos de autoridad de estos.  (Le puede interesar: La conmovedora historia detrás del vuelo que repatrió 366 colombianos) Este es el caso de un hogar bogotano en cuya vivienda hay dos personas contagiadas con covid-19 y dos más que no tienen el virus. Esta familia denuncia que no solo ha sido víctima de discriminación, sino que la administradora de la copropiedad les restringió la movilidad, incluso a los habitantes de la vivienda que no tienen la enfermedad. Con este panorama, EL TIEMPO recogió las principales dudas de los lectores sobre hasta dónde pueden intervenir los administradores de propiedad horizontal en medio de la emergencia por la pandemia del nuevo coronavirus. Lo primero que hay que decir es que en esta y en cualquier situación el conducto regular para tomar decisiones que afecten o involucren a todos los copropietarios debe iniciar por una asamblea, que en medio de la contingencia tiene que ser de carácter virtual. En este espacio, los propietarios, el consejo de administración y el administrador deben ponerse de acuerdo en las normas y lineamientos, pues bajo ninguna circunstancia el representante legal puede tomar las decisiones arbitrarias. Una de las principales inquietudes es qué hacer en caso de ser positivo para covid-19 y vivir en una propiedad horizontal. Según, Luis Alexánder Moscoso, viceministro de Salud Pública, el paciente no está obligado a informar esta situación a la administración, pero sí debe mantener aislamiento estricto junto con toda su familia, así los demás miembros no tengan el virus. (Lea también: Peluquerías y otros sectores que se reactivarán desde el 1 de junio)Y en el caso de ser trabajadores presenciales, es deber de las empresas garantizar que estas personas puedan cumplir sus funciones por teletrabajo. En todo caso, existen propiedades horizontales en las cuales, por unanimidad, los copropietarios acordaron notificar los contagios para que la administración pueda tomar todas las medidas de bioseguridad y desinfección. Hay que decir que los organismos de salud, que hacen vigilancia permanente a los pacientes con covid-19, disponen reglamentos especiales para el aislamiento dentro de las viviendas. Si bien no hay una normativa específica para regular la propiedad horizontal en medio de esta contingencia, en el país se han expedido varios decretos que regulan su funcionamiento, y a estos pueden acudir los copropietarios para exigir sus derechos.La primera de ellas es la Ley 675 de 2001 o régimen de propiedad horizontal, mediante la cual se determina, entre otras cosas, las facultades de los administradores, consejos de administración y comités.Sin embargo, por la pandemia se han expedido otras normativas como el Decreto 579 del 15 de abril de 2020, que suspende las acciones de desalojo hasta el 30 de junio, aplaza el reajuste anual de las cuotas de administración, el uso de las áreas comunes y permite que los administradores hagan uso del fondo de imprevistos únicamente con la aprobación del consejo de administración. Pero quizás el más importante es el decreto 1072 de 2015, que estipula que todas las empresas, incluidas las propiedades horizontales, deben tener un sistema de gestión en seguridad y salud en el trabajo (SGSST), que es el plan de ruta para el manejo de una situación de riesgo, como es una pandemia.  Para León Hernández, ingeniero en seguridad y salud en el trabajo y experto en propiedad horizontal, el problema ha radicado en que “solo el 30 % de las propiedades horizontales tienen SGSST, por eso no tienen claro el manejo que hay que darle a la situación y toman decisiones que pasan por encima de los copropietarios y de los trabajadores”, afirma. Según Hernández, la implementación de un SGSST sería el canal adecuado para dirimir polémicas como qué áreas comunes se deben abrir o no; eso sí, todo en común acuerdo con los copropietarios. En este sentido, para Hernández, lo que sí está claro es que la mayoría de propiedades horizontales incumplen las medidas de bioseguridad con sus empleados, por ejemplo, “en ningún caso una persona encargada del aseo debe ser quien realice la desinfección, para eso se debe contratar personal especializado y en eso falla la mayoría”, puntualiza el experto. Ahora bien, en el caso de permitir o no la entrada de domiciliarios o visitantes, la decisión debe tomarse de común acuerdo con los copropietarios, teniendo en cuenta que bajo ningún motivo se puede exponer la salud ni de los residentes ni de los trabajadores. En cualquier caso, todas las propiedades horizontales deben acogerse a lo estipulado en la resolución número 666 de 2020, que adopta el protocolo general de bioseguridad para mitigar, controlar y realizar el adecuado manejo de la pandemia. Bajo esta lógica, normativas como el uso obligatorio de tapabocas fuera de las viviendas o el tiempo máximo para sacar a la mascota deben cumplirse. *León Hernández creó el programa Hablemos con propiedad en horizontal para erradicar el desconocimiento de la ley en el sector. REDACCIÓN BOGOTÁ El Tiempo@BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-que-esta-permitido-y-que-no-en-una-propiedad-horizontal-497364", "categoria": "bogota"}, {"titulo": "Niña resultó embarazada tras once años de abuso por parte de su padre", "contenido": " En las últimas horas, un juez con función de control de garantías dictó medida de aseguramiento en centro carcelario en contra de un hombre de 42 años, quien habría abusado sexualmente de su propia hija hasta dejarla en embarazo. (Le recomendamos nuestra galería: Estos son los ocho lugares más terroríficos que existen en Colombia)El aberrante hecho se presentó en Barrancabermeja, Santander. De acuerdo con la investigación de la Fiscalía, los actos ocurrieron desde el 2003, cuando la víctima tenía seis años. “Presuntamente el procesado comenzó a realizarle tocamientos. Tres años después, se presume que los vejámenes pasaron al acceso carnal, lo cual fue reiterado hasta diciembre de 2014”, dijo el ente acusador.(Lea también: Venezolanas denuncian que les exigen sexo por el pago del arriendo) El imputado, quien fue capturado el pasado 14 de mayo en la invasión Tierra Adentro, del puerto petrolero, no aceptó su responsabilidad por los delitos de acceso carnal abusivo con menor de 14 años y acceso carnal violento.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/hombre-dejo-embarazada-a-su-hijastra-tras-abusar-de-ella-11-anos-497508", "categoria": "colombia"}, {"titulo": "‘El modelo ha funcionado a pesar de las muertes’: epidemiólogo sueco", "contenido": " En Suecia, desde la llegada de la covid-19, empezó a implementarse un sistema flexible en comparación con las medidas estrictas que se han tomado en la mayoría de países del mundo. En ese país europeo se adoptó el método de inmunidad colectiva. Con esta alternativa las personas siguen su vida comúnmente, sin ninguna precaución sanitaria, y se espera que, después de cierto avance del virus, los habitantes sean inmunes a este. Anders Tegnell, epidemiólogo principal de la Agencia de Salud Pública de Suecia, fue el creador de esta estrategia. El experto insiste en que su enfoque ha sido el correcto pese a que este país tiene el mayor reporte de casos de contagio y de fallecimientos por coronavirus en los países escandinavos. “Hasta ahora creo que, aún teniendo en cuenta el exceso de muertes,  ha funcionado”, dijo el epidemiólogo a la agencia italiana ‘ANSA’, el pasado 17 de mayo. (Le puede interesar: Se dispara número de personas que fuman cigarrillos de contrabando).  Las muertes en este país son cuatro veces mayores que en Dinamarca y nueve veces mayores que las de Noruega, de acuerdo con la agencia internacional ‘Reuters’. Para Tegnell no es necesario cerrar Suecia pues, según dice, no habrían cambiado mucho las cifras en caso de haberlo hecho. “La gente siguió nuestras instrucciones y nos aseguramos de que el servicio de salud tratara a todos los que lo necesitaban, no solo de covid-19, sino al de cualquier otra patología. Fue difícil, pero siempre ha habido lecturas disponibles\", explicó el epidemiólogo. (Le puede interesar: ‘Los migrantes regresarán cuando la economía se active de nuevo’).  Las medidas más estricticas tomadas en el país fueron el cierre de las escuelas secundarias y las universidades, la prohibición de reuniones de más de 50 personas y las visitas en los ancianatos. Según Tegnell, el daño social que se genera a largo plazo con medidas restrictivas no es comparable a la cantidad de muertes que se están dando con su estrategia. \"Cada muerte es un inmenso disgusto, es terrible ver morir a un número tan grande de personas, pero hay muchos otros aspectos a tener en cuenta al evaluar un enfoque único. Como, por ejemplo, el daño que se causa socialmente a largo plazo\", afirma. El epidemiólogo es altamente respaldado en su país y fuertemente criticado en el exterior. De acuerdo con ‘ANSA’, el 70 % de la población sueca está de acuerdo con su estrategia y solo el 5 % no confía en la estrategia. (Le puede interesar: Nuevo brote en China muestra que el virus podría estar cambiando).  En Suecia las escuelas primarias, bares, restaurantes, cines y teatros siguen abiertos para todo público y funcionan con normalidad. Los ancianatos han sido los lugares más afectados ante la propagación del virus, de acuerdo con ‘Reuters’. “Realmente pensamos que nuestros hogares de ancianos serían mucho mejores para mantener lejos esta enfermedad de lo que en verdad han sido\", afirmó el epidemiólogo en el programa estadounidense ‘The Daily Show’. El país escandinavo, hasta el 20 de mayo, registró 31.523 casos de contagio de covid-19 y 3.831 fallecimientos. Además, 1.853 habitantes de Suecia han tenido que ingresar a unidades de cuidados intensivos. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/epidemiologo-sueco-dice-que-su-modelo-funciona-a-pesar-de-muertes-497636", "categoria": "cultura"}, {"titulo": "Confirman que 142 presos de la cárcel de Leticia tienen coronavirus", "contenido": " Fuentes penitenciarias confirmaron este miércoles que en la cárcel de Leticia (Amazonas) los contagios de coronavirus llegaron a 143 casos.  Así, son 142 los detenidos de esta prisión que tienen coronavirus. Teniendo en cuenta que en esta cárcel hay 181 presos, esta cifra significa que el 78 por ciento de los detenidos en esta prisión están contagiados. A esta situación se suma un guardia del Inpec que también dio positivo en la prueba de covid-19. (Lea también: Piden acción urgente por brote masivo de covid-19 en cárcel de Leticia). El brote de coronavirus en la cárcel de Leticia se habría iniciado hace más de un mes por un dragoneante que consultó urgencias con su hija en la clínica de Leticia, en donde fue atendido por un médico que luego dio positivo para covid-19. Según el sindicato del Inpec en Leticia, el establecimiento penitenciario de la capital del Amazonas no tiene la infrestructura necesaria para aislar a nadie. Y aunque algunos guardianes han recibido insumos de protección, no han sido suficientes. Hasta hace una semana, según fuentes de la Defensoría del Pueblo, solo unas 10 personas de la cárcel de Leticia habían sido beneficiadas con el decreto de excarcelaciones del Gobierno. Las alertas se mantienen no solo en la cárcel de Leticia, en donde el hacinamiento supera el 53 por ciento, lo que hace difícil el distanciamiento social necesario para prevenir los contagios, sino en todo Amazonas. Y es que el departamento, que tiene 78.000 habitantes, ya suma 1.312 contagiados, convirtiéndose en la quinta región del país con más casos, después de Bogotá (6.189), Atlántico (2.047), Valle del Cauca (1.973). y Bolívar (1.665).  La primera cárcel en la que se reportaron casos de coronavirus en el país fue la de Villavicencio, en el Meta, que tuvo sus primeros contagiados en abril pasado. Ahora este centro penitenciario ya suma unas 900 personas con el virus. JUSTICIA", "link": "https://www.eltiempo.com/justicia/servicios/confirman-que-142-presos-de-la-carcel-de-leticia-tienen-coronavirus-497722", "categoria": "justicia"}, {"titulo": "Álvaro Uribe se opone a la propuesta de no pagar la prima de junio", "contenido": " El expresidente y actual senador Álvaro Uribe Vélez pidió que no se quite la prima de medio año e insistió en lograr \"acuerdos fraternos\" entre los empleadores y trabajadores en medio de esta crisis sanitaria, económica y social. (Le puede interesar: 13 miembros del Batallón Guardia Presidencial tienen covid-19) La cuarentena ha sido una de las medidas más comunes en el mundo para combatir al virus, pero, como efecto secundario, ha afectado las economías y la colombiana no ha sido la excepción.Por eso, han surgido todo tipo de propuestas. Una de las más polémicas fue lanzada hace una semana desde la Andi, que busca suspender el pago de la prima de mitad de año hasta diciembre. (Lea también: ¿Qué cambiará y qué sigue igual tras la nueva extensión de la cuarentena) No obstante, Uribe pide que se mantenga, además de la prima, el subsidio de transporte y los recargos nocturnos. Insiste en la importancia de la cohesión social que se mantiene con una “crisis sin hambre” y con acuerdos entre trabajadores y empleadores.Habló, por ejemplo, de que el subsidio de transporte ahora sea destinado al pago del Internet del trabajador para realizar su teletrabajo y que la prima la puedan pagar por cuotas o que sea aplazada, pero nunca dejarla de pagar.Además de esto, explicó que el proyecto que venía en curso en el Congreso de la República de prima adicional para los trabajadores será aplazado por el momento difícil que vive el país. Se retomará, dijo, en el momento en el que la economía lo permita. (Además: ¿Qué viene para los colombianos a partir del primero de junio?) POLÍTICA", "link": "https://www.eltiempo.com/politica/partidos-politicos/alvaro-uribe-se-opone-a-suspension-del-pago-de-la-prima-de-junio-497728", "categoria": "politica"}, {"titulo": "Estos son los 13 militares llamados a juicio por perfilamientos", "contenido": " Dos de los generales con más experiencia en inteligencia del Ejército hacen parte de los 13 militares llamados a juicio disciplinario en la Procuraduría por presuntos perfilamientos ilegales a periodistas, políticos, congresistas, abogados, oenegés y otras personas y organizaciones. Además de los generales (r), el expediente, que se maneja con extremo cuidado en la Procuraduría, también menciona a cinco coroneles, tres mayores, un teniente y dos suboficiales, adscritos a la Jefatura del Estado Mayor Operaciones, el Comando de Apoyo Combate Inteligencia Militar, el Comando Brigada de Inteligencia Militar, y los batallones de Ciberinteligencia, inteligencia Militar Estratégico #4, y de Contrainteligencia de Seguridad de la Información. (Lea también: A juicio disciplinario dos generales (r) por perfilamientos ilegales) Aunque la Procuraduría no ha revelado públicamente los nombres de los investigados, se conoció que los dos generales, que están en retiro, son Luis Felipe Montoya Sánchez, exjefe de Estado Mayor de Operaciones, y Gonzalo Ernesto García Luna, exjefe de inteligencia, quien pidió su retiro voluntario del Ejército a comienzos de mayo, en medio de investigaciones por los perfilamientos.Además de ellos, fueron citados el coronel Juan Esteban Zapata Cifuentes, quien estaba como agregado en la embajada de Colombia en Washington, pero fue llamado a calificar servicios hace unas semanas por este escándalo. También fueron citados a juicio los coroneles Benjamín Andrés Ramírez Villalobos, Julio Tobías López Cuadros, Milton Eugenio Rozo Delgado y Hugo Armando Díaz Hernández. Estos tres últimos ya habían sido llamados a calificar servicios a comienzos de mes, precisamente por denuncias de perfilamientos ilegales. El órgano de control también solicitó a los mayores Mauricio Quintero Arias y Eduardo de la Torre Díaz, quienes además habían sido llamados a calificar servicios a comienzos de mes.Así mismo, al mayor Heisen Giovan Pulido Salamanca, el teniente Luis Carlos Trujillo Perdomo, el sargento viceprimero Arvey Alvarado Amézquita y el cabo primero Diego Leandro Pérez Reyes. (Le puede interesar: 'Jorge 40' recuperaría la libertad en la primera semana de junio) La fecha de la audiencia que dará inicio al juicio de los militares será fijada pasados los próximos 15 días.Antes el Ministerio Público deberán responder por  la presunta recolección irregular de información personal e íntima de periodistas nacionales y extranjeros, integrantes de organizaciones sindicales, de oenegés, políticos y congresistas. Así como de personas cercanas a ellos de quienes también se habría recopilado información personal.Igualmente, los militares deberán rendir cuentas por el presunto desplazamiento, en noviembre del 2019, de personal del Batallón de Ciberinteligencia para realizar labores de inteligencia “que favorecerían a un funcionario de la Dian”, dijo la Procuraduría. JUSTICIAEn Twitter:@JusticiaET justicia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/militares-llamados-a-juicio-por-la-procuraduria-por-perfilamientos-ilegales-497742", "categoria": "justicia"}]