[{"titulo": "Asociaciones de colegios privados deciden no volver a clases este año", "contenido": " Luego de que el Ministerio de Educación diera a conocer los lineamientos para el regreso a clase mediante el modelo de alternancia, asociaciones de padres de colegios privados se han pronunciado al respecto, asegurando que pese a esos protocolos, prefieren no regresar a la presencialidad.Una de esas organizaciones es la Confederación Nacional de Rectores y Colegios Privados, organización que representa a un importante número de instituciones del país. Por medio de un comunicado, su presidenta Martha Yaneth Castillo dio a conocer la voluntad de varios establecimientos educativos de no volver a clase.(Le puede interesar: Estas son las reglas de juego para el regreso a clases presenciales) En el documento se hace referencia a una encuesta realizada por la organización, cuyos resultados arrojaron que el 89,3 por ciento de los colegios desean terminar el año escolar de calendario A desde casa.“Decidimos acoger el llamado de los padres de familia, como primeros responsables de sus hijos, de culminar el año escolar de forma no presencial, comprometiéndonos a mejorar en todos los procesos educativos, invirtiendo en herramientas que sean necesarias para garantizar la calidad del aprendizaje, la estabilidad emocional, la tranquilidad, armonía y felicidad de todos nuestros estudiantes”, señala el documento.(Lea también: Los padres de familia que contemplan retirar a sus hijos del colegio)Y añade: “La vida de nuestros estudiantes y sus familias, nuestros docentes y todos nuestros empleados merecen nuestro respeto y cuidado”.En diálogo con EL TIEMPO, Ángel Suárez, presidente de Eduprinor, organización que agrupa a 286 colegios de Norte de Santander, manifestó que \"un número muy importante, casi la mayoría, de los colegios privados del país no le van a jugar a la alternancia. Hay varias razones de peso para ello”.Más allá de las preocupaciones de los padres de familia, hay otras razones que motivan a esta decisión por parte del sector:(Lea también: Regreso a clase gradual, bajo estrictos protocolos)\"El Gobierno traslada todas las responsabilidades  en las entidades territoriales, consejos directivos, propietarios de instituciones y padres de familia. Eso nos genera preocupaciones. ¿Quién responde frente a una eventual contingencia relacionada con el virus? Una demanda civil pondría a los rectores, a los colegios, a pagar ese siniestro porque un abogado podría decir que falló el esquema de bioseguridad\".De igual manera, señala que a las instituciones privadas les preocupa el tema financiero, ya que cumplir con todos los requisitos para operar de manera presencial puede significar un costo muy alto que no tendrían la capacidad de sostener:\"Otro punto es quién asume los costos. En el sector público los va a asumir el Gobierno, pero en el sector privado se requieren costos de adecuaciones a las instalaciones, dotación de implementos, la asesoría de expertos para la elaboración de los protocolos. Todo eso requiere una gran inversión\".(Además: Estas son las mejores universidades de Colombia y el mundo)Y añadió: \"Muchas plantas físicas no cumplen con las condiciones que implicaría la implementación. Hay colegios que se han instalado en barrios residenciales, adecuando los espacios de lo que antes eran casas. Así las cosas, cumplir con todos los requisitos sería una tarea muy difícil\".La posición de esta organización es compartida por otras asociaciones de colegios privados del país como Asointep, Acopricol, Asocolpriv, entre otras. - ¿Se permiten las actividades sociales desde el 16 de junio en Bogotá?- La droga de uso común que disminuyó mortalidad de pacientes covid-19EDUCACIÓN @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/colegios-privados-deciden-no-volver-a-clases-este-ano-507388", "categoria": "vida"}, {"titulo": "La droga de uso común que disminuyó mortalidad de pacientes de covid", "contenido": " Científicos de la de la Universidad de Oxford confirmaron los beneficios de los antiinflamatorios esteroideos en el manejo de las formas graves de covid-19. De acuerdo con un ensayo realizado en 2.000 pacientes que recibieron dexametasona (un esteroide conocido desde la década de los 60), al compararlos con 4.000 que no los recibieron se encontró que el primer grupo redujo su riesgo de muerte entre un 28 y un 40 por ciento en aquellos que estaban con ventiladores. Y esencialmente para aquellos que necesitaban alguna terapia de oxígeno los beneficios están entre un 20 y un 25 por ciento, de acuerdo con los resultados del estudio Recovery.Estas cifras pueden ser prometedoras porque, en general, 40 por ciento de los pacientes bajo respiración artificial mueren. \"Con este tratamiento podría evitarse una muerte por cada 8 pacientes bajo respiración artificial\", aseguraron los autores del estudio en un comunicado. En cambio, el ensayo mostró que este medicamento no tiene ningún beneficio entre los pacientes que no necesitan asistencia respiratoria.Estos hallazgos concuerdan con los efectos devastadores del nuevo coronavirus que han sido llamados tormenta de citoquinas, que es una reacción inflamatoria exagerada, tanto a nivel celular como de sustancias conocidas como citoquinas, que invaden el torrente sanguíneo como consecuencia de la invasión viral. (Le puede interesar: 'Nos comprometemos o habrá más contagios y muertes: INS)De estas pequeñas proteínas hay varias decenas y son una especie de mensajeras de las defensas del cuerpo que producen muchos efectos en el organismo.​Se sabe que cuando estas citoquinas aumentan su actividad se tornan en una especie de espiral que el organismo es incapaz de detener, al punto de que pueden atacar tejidos sanos, acabar con los glóbulos rojos y blancos y alterar estructuras importantes y vitales como el mismo hígado.En este proceso, los vasos sanguíneos se abren para permitir que todas estas defensas exageradas entren a los tejidos y se produce una inundación que en el caso de los pulmones puede llegar a ser mortal. Lo que complementado con la formación de coágulos dentro de los vasos sanguíneos lleva a que el organismo entre en un colapso que termina con la muerte. (Lea también: Bogotá arranca una nueva etapa de lucha contra el coronavirus)Este proceso inflamatorio es lo que trata de contrarrestar este antiinflamatorio esteroideo.Estos medicamentos son de uso exclusivo de los protocolos hospitalarios en dosis que deben ser definidas para cada caso. En Colombia, de hecho, se usa desde el comienzo como parte de los tratamientos a pacientes de covid-19.Pedro Cifuentes, administrador de sistemas de salud, resalta que si bien este medicamento está disponible en Colombia, es cubierto por el sistema de salud y no necesita ninguna autorización para ser utilizado, solo debe ser recetado por un médico y no puede ser autoformulado por acarrear graves riesgos cuando se usa mal. Hasta ahora, un medicamento de otra familia, el antiviral remdesivir, había mostrado una cierta eficacia para acelerar la recuperación de enfermos hospitalizados debido al covid-19, pero este medicamento no resultó eficaz para evitar muertes, según el estudio presentado a finales de abril por las autoridades estadounidenses. A principios de junio, el mismo ensayo Recovery concluyó que la hidroxicloroquina, en la que muchos países tienen puestas muchas esperanzas, no tiene efectos beneficiosos contra el covid-19. Esta constatación condujo el lunes a las autoridades sanitarias estadounidenses a retirar la autorización de urgencia para el empleo de la hidroxicloroquina contra el covid-19, así como la de otro medicamento pariente, la cloroquina, defendidas durante un tiempo por el presidente Donald Trump. El grupo hospitalario parisino AP-HP había asegurado a finales de abril que otro medicamento, el tocilizumab, reducía \"significativamente\" el riesgo de morir o de ingresar en reanimación. Pero estas afirmaciones todavía no han sido probadas por ningún estudio. En el marco del ensayo Recovery, 2.104 pacientes recibieron dexametasona por vía oral o intravenosa durante 10 días, con una dosis diaria de 6 mg. Compararon este grupo con 4.321 pacientes que no siguieron este tratamiento. Estos resultados no fueron todavía publicados como un estudio detallado, sino que son objeto de un comunicado de Recovery. En total, más de 11.500 pacientes de 175 hospitales británicos participan en este ensayo, que evalúa varios tratamientos potenciales. - ‘El mayor riesgo de contagio es un humano, no un murciélago’- Esposa del presidente de Ucrania, hospitalizada por coronavirus- Nueva Zelanda detecta los primeros casos de covid-19 en 25 días UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com", "link": "https://www.eltiempo.com/salud/beneficios-de-esteroides-en-formas-graves-de-covid-19-507336", "categoria": "salud"}, {"titulo": "Álex Saab es trasladado a cárcel civil para narcos, en Cabo Verde", "contenido": " El capturado Álex Saab Morán, señalado de ser el testaferro de Nicolás Maduro y ficha clave del régimen venezolano, acaba de ser transferido hoy (martes 16 de junio) desde la Isla de Sal a la cárcel central de Ribeirinha en São Vicente, en Cabo Verde.Allí será procesado por la Corte de Apelaciones de Barlovento, luego de que su abogado interpusiera un recurso en contra de la solicitud de envío (extradición) que interpuso Estados Unidos por los delitos de lavado de activos y corrupción.(Le puede interesar: Álex Saab contrata a poderoso abogado para frenar extradición)  El complejo carcelario al que fue remitido es un centro civil en donde están recluidas las personas que son capturadas por narcotráfico en los puertos de Cabo Verde. Está ubicada en una población que se llama San Vicente y ya ha tenido episodios de fuga de presos, ya que no es de alta seguridad.Tal como lo anticipó EL TIEMPO, José Manuel Pinto Monteiro, defensor del colombiano, apeló la decisión del Tribunal del Distrito de Sal que ordenó su detención preventiva a la espera de la solicitud formal de extradición por parte de Estados Unidos. (Lo invitamos a leer: Así fue la cacería de Álex Saab, el señalado testaferro de Maduro)El colombiano fue detenido el 12 de junio en el aeropuerto internacional Amílcar Cabral de Espargos cuando su avión se detuvo por combustible para su ruta hacia Irán.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO) Estados Unidos solicitó a Interpol emitir circular roja por uno de los dos procesos que se le siguen en cortes federales. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.comTwitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-es-traladado-a-la-carcel-central-de-ribeirinha-en-cabo-verde-507376", "categoria": "unidad investigativa"}, {"titulo": "Encuentran en Antioquia el cuerpo de estudiante desaparecida en Caldas", "contenido": " Un fatal desenlace tuvo el caso de Daniela Quiñones Pimienta, estudiante de la Universidad Eafit quien fue reportada como desaparecida el pasado domingo en Marmato, Caldas, donde fue vista por última vez.En la mañana de este martes 16, tras más de 48 horas de búsqueda, los bomberos de Marmato hallaron el cuerpo de Daniela en el Río Cauca a la altura de La Pintada (Antioquia), sector Puente Iglesias, a más de 50 kms. de Marmato. De acuerdo con las primeras hipótesis, la joven de 23 años fue vista en la noche del sábado pasado con un hombre, quien se ofreció a llevarla a la casa. Sin embargo, no se volvió a saber más de ella, hasta que se conoció el hallazgo de su cuerpo.En redes sociales, amigos y comunidad en general lamentaron el hecho y manifestaron su solidaridad y apoyo a la familia de la joven. La Universidad Eafit, donde la joven estudiaba Administración de Negocios, lamentó y repudió este crimen, anunciando, a su vez, un acto simbólico en honor a Daniela.\"Los Consejos Superior y Directivo, el Rector, los estudiantes, los profesores y los demás integrantes de nuestra Universidad extendemos un abrazo de solidaridad a sus familiares y amigos para sobrellevar esta difícil situación. Así mismo, agradecemos el acompañamiento de la Policía Nacional, y les solicitamos a las autoridades judiciales actuar con diligencia y oportunidad para esclarecer este hecho que lamentamos y que por supuesto rechazamos\", indicó la Universidad.Y agregó \"En homenaje al legado de Daniela, quien siempre se destacó por su sensibilidad social y capacidad de irradiar alegría a niños, jóvenes y adultos vulnerables, convicciones que manifestó con su vinculación al grupo estudiantil Seres, que justamente trabaja para construir una comunidad más empática, solidaria y equitativa, invitamos a unirnos como comunidad eafitense, este 17 de junio a las 5:00 p.m., en un acto simbólico al que también invitamos a sus familiares y amigos. Este encuentro se transmitirá a través de la página web de la Universidad\". MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/encuentran-en-antioquia-el-cuerpo-de-estudiante-daniela-quinones-desaparecida-en-caldas-507426", "categoria": "colombia"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "'Soy partidario de eliminar la figura de la Vicepresidencia': Naranjo", "contenido": " El general Óscar Naranjo, exvicepresidente de Colombia, dijo en la mañana de este martes que él es partidario de eliminar la figura de la Vicepresidencia porque, a su juicio, \"esta no fue un invento de la Constitución de 1991\".\"La vicepresidencia, como está concebida hoy en día, se ha desnaturalizado (...) son funciones marginales donde no hay línea de estructura burocrática (...) Termina siendo un comodín frustrado en su aspiración de hacer más por el país\"  fue lo que dijo el general Óscar Naranjo sobre la vicepresidencia, en La W Radio.(Le puede interesar: ¿Hasta dónde llegará la polémica por el caso de la Vicepresidenta?) Naranjo pasó por los micrófonos de 'W Radio' donde dijo, además, que si él hubiera sido, le habría contado al Presidente todos los actos de su vida que pudieran causarle incomodidad.Esto en referencia a la confesión de la vicepresidente Marta Lucía Ramírez, en entrevista con EL TIEMPO, de que el Presidente Iván Duque no sabía que un hermano suyo pagó cárcel por un delito de narcotráfico.\"Él (presidente Iván Duque) no me nombró ni me ofreció un cargo. Los dos desarrollamos una relación derivada de una coalición política para ganar juntos la presidencia de Colombia contra el populismo, y pensé que durante estos años construiríamos una relación de amistad, dentro de la cual, de todas maneras, iba a compartir este doloroso episodio de mi vida con él. Los dos luchamos por alcanzar unos votos con los cuales los colombianos nos dieron los cargos que ocupamos (...) No, el presidente Duque no sabía\", señaló la vicepresidenta en entrevista con María Isabel Rueda. Ramírez también dijo en esa entrevista que decidió contarlo a muy pocas personas para proteger a su familia, \"en lugar de hacer sufrir a todos los míos, poniendo por encima de ellos mi vocación política\".(Además: Expresidentes se pronuncian sobre Marta Lucía Ramírez)En la entrevista con Rueda, la vicepresidenta habló sobre el caso del general Naranjo y dijo que: \"El caso del general Naranjo me hizo pensar en la posibilidad de decir lo mío, pero sentí que el momento era oportunista. Hay varias diferencias. La situación del hermano de él se conoció porque lo detuvieron cuando el general estaba ocupando un cargo público y lo asumió con entereza y dignidad, sin que la opinión lo lapidara vivo.Lo de mi hermano se conoce públicamente después de 18 años de haber cumplido su condena, por un delito cometido hace 23 años. No era ningún secreto. Los archivos de este tipo de crímenes son públicos en los Estados Unidos\", afirmó Ramírez.POLÍTICA.", "link": "https://www.eltiempo.com/politica/gobierno/naranjo-exvicepresidente-de-colombia-partidario-de-eliminar-figura-de-vicepresidente-507340", "categoria": "politica"}, {"titulo": "Carlos Ledher, capo del narcotráfico de los 80, fue enviado a Alemania", "contenido": " La revista ‘Der Spiege' señaló que el capo del narcotráfico Carlos Ledher, quien hizo parte del temido 'Cartel de Medellín', fue enviado a Alemania luego de cumplir una pena por narcotráfico en Estados Unidos. Según la publicación, el condenado narcotraficante llegó a Alemania en un vuelo comercial y con un pasaporte que lo identifica como ciudadano de ese país.Ledher fue capturado en 1987 en medio de una fiesta en una finca y extraditado a los Estados Unidos.La revista asegura que el excapo llegó a Frankfurt en un vuelo proveniente de Nueva York y que para su ingreso se expidió un pasaporte temporal. Añade la publicación que en ese país Ledher no tiene cuentas pendientes en ese país por lo que quedaría en libertad.El exnarco, quien tenía condenas en Colombia de más de 30 años de cárcel, fue sentenciado en 1988 en los Estados Unidos a cadena perpetua, pero llegó a un acuerdo de colaboración en agosto de 1991 y se convirtió en testigo contra el dictador panameño Manuel Antonio Noriega.Esto le implicó beneficios como el traslado a una cárcel de menor seguridad en la que podía acceder a visitas y a tiempo al aire libre. Noticia en desarrollo...Justicia", "link": "https://www.eltiempo.com/justicia/carlos-ledher-capo-del-narcotrafico-de-los-80-enviado-a-alemania-507440", "categoria": "justicia"}, {"titulo": "La implementación del acuerdo de paz se hizo más lenta en el 2019", "contenido": " Hasta noviembre del 2019, más de la mitad del Acuerdo de Paz estaba en su fase inicial de implementación, o no se había comenzado a poner en marcha. Un 40 por ciento tenía un avance intermedio o ya se había completado.En detalle, un 25 por ciento se había completado, un 15 por ciento estaba en avance intermedio, mientras que un 36 por ciento tenía un avance mínimo y el 24 por ciento restante no se había comenzado a implementar, a tres años de la firma del Acuerdo. A esta conclusión llega el cuarto y más reciente informe de implementación hecho por el Instituto Kroc de Estudios Internacionales de Paz, de la Universidad de Notre Dame, comisionado por las partes en el proceso de paz para hacerle seguimiento a la puesta en marcha del acuerdo final entre el Gobierno y las Farc, y presentado este martes.De acuerdo con el análisis del Instituto Kroc, entre diciembre del 2018 y noviembre del 2019 la implementación del acuerdo avanzó un 6 por ciento, “lo cual es menor que en años anteriores”. Esto significa que en un año se pasó de un 68 por ciento de disposiciones en implementación a un 74 por ciento.Según explica el informe ‘Tres años después de la firma del Acuerdo Final de Colombia: hacia la transformación territorial’, esto obedece a que la implementación entró en un momento de transición. (Lea también: Implementación del Acuerdo de Paz está en un ‘punto de inflexión’)De acuerdo con Daniel Cano, coordinador de relacionamiento político del Instituto Kroc, el acuerdo de paz entró a un momento en el que es clave cómo se hace realidad lo acordado en los territorios del país.Si bien en los primeros dos años se implementaron las medidas más urgentes para estabilizar el proceso de paz, relacionadas en su mayoría con la seguridad y con el desarme de la antigua guerrilla de las Farc, en este momento se trata de la implementación de reformas más profundas que, por lo tanto, requieren más tiempo para llevarse a cabo.(También le puede interesar: Justicia transicional, entre mayores avances de implementación de paz)Según el informe, “con los compromisos de corto plazo finalizados en su mayoría, en el 2019 la dinámica de la implementación transitó hacia disposiciones de mediano y largo plazo que se enfocan especialmente en los territorios más afectados por el conflicto armado”. El análisis del Instituto Kroc concluye que el proceso de implementación “está entrando en una nueva fase territorial en la que se debe construir sobre los logros anteriores y transformar las zonas más afectadas por la violencia; un gran reto necesario para la construcción de una paz estable y duradera”.Además, concluye que en el tercer año de puesta en marcha de lo acordado, “la priorización realizada por el Gobierno permitió avances importantes en algunos temas. No obstante, ese progreso no siempre ha ido en línea con la integralidad del Acuerdo”. Esa integralidad está en que las medidas de seguridad están interrelacionadas con las reformas sociales. De acuerdo con el Plan Marco de Implementación, los compromisos de corto plazo abarcaban entre 2017 y 2019, los de mediano plazo entre 2020 y 2022 y los de largo plazo desde 2023 hasta 2031. “Se presentaron avances durante el tercer año de implementación, incluso de aquellos indicadores cuyo cumplimiento está programado para el mediano y largo plazo”, dice el Informe.Además, señala que de los objetivos de mediano plazo, en los cuales ya debe estar la implementación, la mitad pueden terminarse a tiempo, pero la otra mitad corre riesgo de no lograrse “a menos de que se acelere el ritmo de implementación actual”.Los enfoques étnico y de género, transversales al acuerdo, siguen teniendo una implementación más lenta que la del acuerdo en general. “Esto se explica parcialmente por la falta de la incorporación de estos enfoques en normas, planes y programas creados por éste”, explica el informe de implementación. La mayoría de disposiciones de género son de mediano y largo plazo. El cuarto informe del Instituto Kroc puntualiza el estado de la implementación en cada uno de los seis puntos del Acuerdo de La Habana, firmado en noviembre del 2016 en el teatro Colón. El primer punto, referido a la reforma rural integral, presenta avances en la implementación de los Programas de Desarrollo con Enfoque Territorial (Pdet) y de catastro multipropósito, incluidos en el Plan Nacional de Desarrollo del gobierno del presidente de la República Iván Duque. El resto, “especialmente las disposiciones relacionadas con los Planes Nacionales para mejorar la provisión de servicios en el campo” tuvieron pocos avances en el último año. Van cinco aprobados y faltan 11, pese a que debían estar aprobados para el 2018, señaló Cano. Además, no se ha iniciado la adjudicación de hectáreas de tierra, que es una de las partes más complejas del acuerdo.En términos cuantitativos, de este punto solo el 4 por ciento de disposiciones están implementadas completamente, el 8 por ciento está en estado intermedio, el 56 por ciento está en estado mínimo y sin iniciar el 33 por ciento.(Le puede interesar: ¿Sin Mancuso, queda coja la investigación de la JEP en Urabá?)En el punto de participación política, el segundo del Acuerdo, hubo pocos avances. Principalmente, señala el informe, hay disposiciones que se debieron aprobar en los primeros años de implementación y que siguen en veremos, como las Circunscripciones Transitorias Especiales de Paz, la reforma política y los ajustes normativos para garantizar la movilización y protesta pacífica.El 12 por ciento de disposiciones del punto 2 está completo, el 14 por ciento en estado intermedio, el 35 por ciento en implementación mínima y sin iniciar el 39 por ciento. Daniel Cano señala que este punto podría estar más avanzado, dado que no requiere de grandes esfuerzos financieros. Si bien se avanzó en aspectos técnicos, no sucedió lo mismo frente a los aspectos estructurales “para la reforma democrática”, puntualizó Cano.Uno de los puntos más avanzados es el tercero, de fin del conflicto. Se dieron rápidos avances en reincorporación socioeconómica “gracias al compromiso de los y las excombatientes, el Gobierno y la comunidad internacional”, puntualiza el informe. Hasta finales de 2019 se entregó una renta básica a los exguerrilleros. Sin embargo, los proyectos productivos que permitirán la sostenibilidad de estos solo incluían hasta entonces a 3.150 excombatientes, el 24 por ciento del total. “Adicionalmente se avanzó poco en encontrar soluciones permanentes para los espacios de reincorporación cuyos contratos de arrendamiento se vencieron en agosto del 2019. Esto resalta la importancia del acceso a tierras y la sostenibilidad de las iniciativas y proyectos productivos”, dice el estudio. Sin duda, el lunar más preocupante en este punto son los 77 asesinatos ocurridos en 2019, el año más violento contra los firmantes del Acuerdo. Por ello, el Informe recomienda ampliar las garantías de seguridad, por ejemplo, fortaleciendo el mandato de “desmantelamiento” que tiene la Unidad Especial para el Desmantelamiento de Organizaciones Criminales, creada en la Fiscalía, y descentralizando la labor de estabilización de la paz, que se concentra en los antiguos Espacios Territoriales de Capacitación y Reincorporación, debido a que cerca del 90 por ciento de excombatientes ya no están en estas zonas.Este punto tiene el 46 por ciento de sus disposiciones implementadas por completo, el segundo porcentaje más alto en este aspecto, después del punto seis. Otro 16 por ciento está en estado intermedio, 21 por ciento en estado mínimo y 16 por ciento sin iniciarse.En contraste, el punto 4, referido a la solución al problema de drogas ilícitas, muestra un avance menor. Solo el 5 por ciento está completado, mientras en nivel intermedio está el 27 %, en nivel mínimo el 42 por ciento y sin iniciar el 26 por ciento restante.El informe señala que el Programa Nacional Integral para la Sustitución de Cultivos Ilícitos (PNIS) “presentó atrasos durante la primera mitad del periodo de estudio. Aunque después de abril del 2019 se lograron algunos avances en cuanto a proyectos de seguridad alimentaria, por ejemplo, no fueron suficientes para reconstruir la confianza perdida por los retrasos”.Otro elemento preocupante en este punto es el asesinato de integrantes del PNIS y líderes y lideresas de sustitución de cultivos. Además, señala el informe que la participación de la sociedad civil en las “reformas generales a la política antidrogas” fue limitada en 2019.El quinto punto del acuerdo, el de víctimas, fue uno de los que tuvo mayores avances, principalmente porque las entidades del sistema de justicia transicional, es decir, la Jurisdicción Especial para la Paz (JEP), la Comisión para el Esclarecimiento de la Verdad (CEV) y la Unidad de Búsqueda de Personas Desaparecidas (UBPD) estaban operando bajo sus respectivos mandatos. Sin embargo, el componente administrativo no mostró el mismo avance. “Los procesos de reparación colectiva avanzaron poco y es importante que se priorice su implementación”, recomienda el Instituto Kroc.El estado de la implementación señala que 21 por ciento de este punto está completo, 12 por ciento en estado intermedio, 38 por ciento en estado mínimo y sin iniciarse el 29 por ciento.(En otras noticias: Alerta de Policía por aumento de fiestas que son foco de contagio) Finalmente, el punto que muestra mayor avance en disposiciones completamente implementadas es el sexto. Este es el punto de implementación, verificación y refrendación de los acuerdos. En 2019 los avances fueron mínimos porque, según explica el informe, la mayoría ya se habían implementado en los dos primeros años. Sin embargo, señala que en 2019 el Gobierno y las Farc no lograron acuerdos sobre temas importantes de agenda legislativa para los excombatientes y sus familias.En términos cuantitativos, la implementación de este punto está completa en 54 por ciento de sus disposiciones. En estado intermedio está el 13 por ciento, en estado mínimo el 19 por ciento y sin iniciarse el 14 por ciento.Este balance, además de ser público, es enviado por el Instituto Kroc al Componente Internacional de Verificación y a la Comisión de Seguimiento, Impulso y Verificación de la Implementación del Acuerdo (Csivi), por mandato del acuerdo de paz.JUAN DAVID LÓPEZ MORALESRedactor de JusticiaTwitter: @JusticiaET / @LopezJuanDaJusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/servicios/asi-va-la-implementacion-del-acuerdo-de-paz-hasta-noviembre-del-2019-507372", "categoria": "justicia"}, {"titulo": "Ordenan revivir megapensión y pagar retroactivo de $ 1.200 millones", "contenido": " Un fallo del Consejo de Estado acaba no solo de revivir una megapensión para el hijo de un fallecido excongresista, sino que además ordenó pagarle un retroactivo de más de 1.200 millones de pesos y lo dejó con doble pensión.Los magistrados en su fallo consideraron que una pensión de invalidez cercana a los tres salarios mínimos que tiene el beneficiario, de más de 60 años de edad, es insuficiente para su sostenimiento. Por eso el Fondo de Pensionados de Congreso (Fonprecón) no está de acuerdo con este fallo, de segunda instancia, y anunció que acudirá a todos los mecanismos legales a su alcance para contrarrestar la decisión judicial.(Le puede interesar: ¿Qué tan doloroso ha sido llevar todos estos años oculto este secreto?)Esta historia comenzó en 1975 cuando Cristian Rafael Visbal fue pensionado por la Caja Nacional de Previsión en calidad de representante a la Cámara por el Departamento del Atlántico, con efectividad a partir del 20 de julio de 1974.En 1999 , Fonprecón con fundamento en el decreto 1359 de 1993 asumió el pago de la pensión y la reajustó según lo establecido en la ley 4 de 1992.Sin embargo, al momento de reajustar la pensión, Fonprecón le concedió el 75 por ciento de lo devengado por un congresista en ejercicio, pese a que el Decreto solo ordenaba que el reajuste fuera de la mitad de la pensión promedio a que tenían derecho los congresistas en ejercicio.Fue por esta razón que en el 2007 el mismo Fondo demandó su propio acto administrativo para que se corrigiera dicha irregularidad y se redujera la pensión de jubilación.Y precisamente en el 2010 el mismo Consejo de Estado ordenó reajustar la pensión, de Visbal, que en ese momento pasó de 18 a 9 millones de pesos mensuales. Luego de percibir pensión durante 39 años, el excongresista falleció el 16 de enero de 2013 a los 94 años de edad cuando la mesada ascendía a 10,4 millones.Ante el fallecimiento del exrepresentante se presentó su hijo Christian Visbal Lux, nacido en 1955, quien solicitó en calidad de hijo inválido el reconocimiento de la sustitución pensional afirmando depender económicamente de su padre.Luego de revisada la situación, Fonprecón encontró que el solicitante contaba con una pensión de invalidez reconocida por el Instituto de Seguros Sociales (hoy Colpensiones), reconocida a partir del año 2005.Al establecer que para el año 2013 esa mesada superaba los 1,6 millones mensuales, el Fondo consideró que el solicitante no dependía económicamente del ex congresista al contar con sus propios ingresos por lo que negó el reconocimiento de la pensión.(Lea también: ¿Se permiten las actividades sociales desde el 16 de junio en Bogotá?)Ante esto, Visbal Lux acudió ante el Tribunal Administrativo de Cundinamarca, que mediante sentencia ordenó a Fonprecón reconocer la sustitución pensional fundamentándose en que la mesada que le pagaba el Instituto de Seguros Sociales al demandante no era suficiente para cubrir sus gastos. El Fondo apeló ante el Consejo de Estado  insistiendo en que no existía dependencia económica sino colaboración por parte del excongresista fallecido a su hijo, quien, dada su calidad de pensionado por invalidez, contaba con los recursos necesarios para garantizar su mínimo vital, ya que Colpensiones le paga una mesada cercana a tres salarios mínimos.Pero el Consejo de Estado confirmó la decisión del Tribunal y le acaba de ordenar el reconocimiento de la sustitución pensional.El alto tribunal estimó que el demandante sí dependía de su padre y para sustentar esto consideró la dependencia económica  “como aquella situación de subordinación a que se halla sujeta una persona respecto de otra en relación con su “modus vivendi”. Relación de dependencia dentro de la cual deberá observarse, por parte del beneficiado o amparado, una conducta sensata, eso sí, acorde con la dignidad humana pero desprendida de ostentación o suntuosidad alguna”. La decisión del Consejo de Estado dejó varias inquietudes y por eso Fonprecón espera acudir a recursos extraordinarios de carácter judicial, incluida una de acción de tutela. En el Fondo consideran que con cargo al patrimonio público, por cuenta de este fallo habrá que desembolsar un retroactivo superior a 1.200 millones de pesos.Además, este fallo revive el pago de una megapensión.A esto se suma que ordena el reconocimiento de una sustitución pensional a una persona adulta, que cuenta con recursos económicos para su subsistencia, al recibir de Colpensiones una pensión cercana a 3 salarios mínimos.Esto significa que Visbal Lux no solo quedará recibiendo su pensión actual sino los 15 salarios mínimos que ordenó el Consejo de Estado (más de 13 millones mensuales).Pero la decisión igualmente ordenó un reconocimiento del 100  por ciento de la pensión que devengaba el excongresista, pues el Consejo de Estado consideró es que el demandante no puede satisfacer sus necesidades básicas con la pensión de invalidez que tiene. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/consejo-de-estado-ordena-revivir-otra-megapension-y-pagar-retroactivo-507298", "categoria": "politica"}, {"titulo": "Gustavo Petro abre todos los frentes políticos de batalla", "contenido": " Aunque fue puente festivo y la mayoría de los colombianos siguieron cumpliendo una rigurosa cuarentena que los obligó a guardar quietud, Gustavo Petro, líder de la Colombia Humana, estuvo bastante activo. Casi de manera simultánea, se fue lanza en ristre contra diversas vertientes ideológicas: se enfrascó en un agrio rifirrafe con Uribe, atacó a Claudia López, la emprendió contra Carlos Fernando Galán, aupó las protestas callejeras y se mostró como adalid de la libertad expresión, entre otros temas. Analistas del acontecer político creen que tantas confrontaciones iniciadas por Petro no son gratuitas. Al contrario, las páginas del calendario caen y el dirigente de izquierda vislumbra que el 2022, cuando se realicen elecciones a la Presidencia, está a la vuelta de la esquina.Es un secreto a voces que varias figuras no solo tienen en mente presentar su candidatura, sino que de hecho han dado pasos para que los electores lo sepan.(Lea también: ‘Me preocupa que 2022 vaya a ser igual a 2018’: Camilo Romero)Entre ellos están, principalmente, Petro y Sergio Fajardo, quienes estuvieron en la contienda de 2010 en la que resultó vencedor Iván Duque.Consciente de esta realidad, Petro se ha mostrado especialmente duro con Fajardo. De hecho, y según su propio análisis tras las elecciones para mandatarios locales, el exalcalde de Medellín y exgobernador de Antioquia “fue uno de los derrotados” por lo que ya de labios para afuera lo descarta como contendiente.Ante la galería, Petro minimiza las posibilidades de Fajardo porque en el fondo sabe, interpretan analistas consultados por este diario, que será probablemente su más duro rival.“Casi no lo miro como candidato presidencial posible en 2022, porque su derrota en Antioquia es pavorosa, creo que no eligió ningún concejal, que era su fuerte (…) Lo único que pudo sacar, y por eso sale en la prensa, fue el abrazo con Claudia”, le dijo en su momento a EL TIEMPO.De ahí, la ofensiva lanzada por el petrismo contra la alcaldesa mayor de Bogotá. De hecho, desde su posesión, no ha habido un día en que le ofrezcan una tregua. Ni siquiera en un tema tan complejo como es el manejo de la pandemia.Pero si lo de Claudia tiene una explicación más o menos entendible, Petro sorprendió este lunes festivo al irse de frente contra Carlos Fernando Galán, presidente del cabildo distrital, y una de las voces de centro más respetadas. Galán escribió que estaba fatigado de las continuas peleas entre Petro y Uribe, y el dirigente de la izquierda reacción con prontitud y severidad. (Le puede interesar: La nueva pelea entre Uribe y Petro, por Twitter)“El cartel de Pablo Escobar asesinó a tu padre por avisarle al país que iba a ser tomado su Estado por el narcotráfico”. Acto seguido le dijo: “¿Te mamaste del pleito, Carlos Fernando?”. Para observadores, Petro arrancó temprano la campaña presidencial. Aunque otros creen que en realidad nunca ha desistido de este intento.“Petro no ha parado de hacer campaña desde la propia tarde cuando perdiera con el presidente Ivan Duque”, dice el analista Pedro Viveros.“Prometió hacer protestas diarias a lo largo del país” y eso es lo que ha venido impulsado\", explica este Consultor en Comunicaciones y  profesor de la Universidad Javeriana.(Además: Expresidentes se pronuncian sobre Marta Lucía Ramírez)“Pelea contra todos las figuras políticas adversas porque teme perder el puesto de rival único de la centro izquierda, el centro y la centro derecha. El modelo Petro para 2022 es tener al mundo como contraparte, para justificar su supervivencia política”, argumenta.Para los analistas, sin embargo, la narrativa de su discurso adquiere otro cariz con su invitación a las protestas en un momento tan sensible para el país por el avance del coronavirus.“Si bien el derecho a la protesta es constitucional e inalienable, también lo es el del sentido común. La estrategia desplegada por Gustavo Petro es irresponsable, en consideración a la situación de salud que viven los bogotanos que hoy procuran mitigar los riesgos que producirá el contagio”, dice Carlos Andrés Arias, experto en comunicación política.(De interés: Fajardo dice que no tuvo que ver con contrato que enredó a Gaviria) “Alimentar la insatisfacción con odio seguramente tendrá réditos electorales en el corto plazo porque aumenta la indignación y detona emociones. Sin embargo, es irresponsable con la construcción de una democracia pluralista y que debe fijar el objetivo en el bien común a partir de las realidades democráticas existentes”, asegura Arias.Para este docente, “Petro alienta las marchas desde la comodidad y seguridad de su dispositivo móvil y articula redes de indignados con razón, sin advertir en la salud de los que siguiendo sus sugerencias salen a las calles. Es disonante al señalar que no entiende por qué se reactiva la economía y se abren centros comerciales que cumplen medidas de prevención y al mismo tiempo alienta y promueve en sus redes que jóvenes salgan a marchar en las calles”, concluye Arias. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/petro-abre-frentes-de-batalla-contra-todos-arranco-su-campana-a-la-presidencia-507310", "categoria": "politica"}, {"titulo": "Se conocen primeros resultados de los exámenes de Luis F. Montoya", "contenido": " Luis Fernando Montoya, el extécnico del Once Caldas en la Copa Libertadores del 2004, continúa internado en la Clínica las Américas, en la que es sometido a exámenes.  Montoya fue internado debido a dificultades respiratorias y a una infección urinaria y en la noche del lunes fue sometido a varias pruebas cuyos resultados se conocieron. (Le puede interesar: Los tres candidatos para llegar a la dirección técnica del América)La primera prueba que superó fue la de covid-19, cuyo resultado dio negativo. Luego, los médicos siguieron en busca de las novedades y se confirmó que Montoya sufre de neumonía, la que es tratada desde que se descubrió. De igual manera, se confirmó que el extécnico es sometido a un tratamiento con antibióticos contra una infección urinaria y la neumonía. La primera, según las informaciones, ya está controlada. (Además: ¿Se permiten las actividades sociales desde el 16 de junio en Bogotá?)Sin embargo, Luis Fernando Montoya sigue siendo sometido a varios controles médicos de forma periódica para evitar que se presenten más dificultades en su salud. En diciembre del 2004, Montoya recibió varios disparos que lo dejaron cuadripléjico, tras tratar de impedir el asalto del que estaba siendo víctima su esposa en Caldas, Antioquia.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/luis-fernando-montoya-es-tratado-por-una-neumonia-y-una-infeccion-urinaria-507428", "categoria": "deportes"}, {"titulo": "'No imaginaba mi vida sin mi pie, pero voy a poder con esto': Daniella", "contenido": " La exseñorita Colombia, Daniella Álvarez, quien fue sometida a una operación para amputarle su pie izquierdo, habló este martes sobre su proceso de recuperación. \"Yo no le veo nada de duro: lo que digo es 'soy atleta, soy deportista, voy a poder con esto'. Le voy a demostrar a toda Colombia que voy a volver a bailar Champeta\", dijo la modelo y presentadora en entrevista con La W Radio. La barranquillera aseguró que está en el proceso de encontrar la mejor prótesis y, con una actitud bastante positiva, se mostró confiada en volver a su cotidianidad.(Lea también: A exreina Daniella Álvarez ya le amputaron su pie izquierdo) Además, Álvarez habló del golpe de enterarse que debía adelantar el proceso quirúrjico, después de varias semanas intentando salvar su pie. “Yo no imaginaba mi vida sin mi pie, porque me gusta bailar, pero eso fue una llorada, yo misma dije: 'Es mi vida o un pedacito lo que se me va a ir'. Entonces ahí le dije a mi familia que aceptaba mi situación”. (Le recomendamos: Famosos de todo el mundo envían mensajes de apoyo a Daniella Álvarez)Durante su cuarto día de recuperación, volvió a dar muestras de valor, al asegurar que \"la gente se está quejando por tonterías, yo quiero, ojalá, poder inspirar, poder ayudar\", le dijo a la emisora.La noticia de su cirugía se conoció el pasado 13 de junio, a través de un video en su cuenta de Instagram. Por medio de esa red social también aseguró: \"No he llorado ni un segundo (creo que solo una vez y fue por el dolor tras la cirugía ) yo estoy feliz de estar en este mundo para disfrutar de la vida y de ustedes\". A Álvarez debieron amputarle parte de su pie izquierdo  debido a una isquemia que sufrió luego de una operación en la que le quitaron una pequeña masa en su abdomen. Como ha contado, luego de esta primera intervención llegaron varias más, con el fin de hacerle un injerto en su aorta, que se vio afectada pues el pequeño tumor estaba muy cerca, y debido a la complicación de esta arteria no hubo irrigación suficiente a sus extremidades inferiores, viéndose afectado, especialmente, su pie izquierdo. -Tercer día de recuperación de Daniella Álvarez: 'Feliz en el mundo'-Ella es Daniella Álvarez: la mujer del espíritu fuerteELTIEMPO.COM", "link": "https://www.eltiempo.com/cultura/gente/daniella-alvarez-asi-va-la-recuperacion-de-la-exreina-tras-amputacion-de-su-pie-507374", "categoria": "cultura"}, {"titulo": "Pekín advierte que rebrote de coronavirus es 'extremadamente grave'", "contenido": " La situación epidémica en Pekín es \"extremadamente grave\", advirtió el martes un portavoz de la alcaldía, después de que un centenar de personas se contagiaran del coronavirus desde la semana pasada en la capital china.Ante este rebrote, la alcaldía anunció que Pekín cerrará nuevamente todas sus escuelas, colegios y universidades, cuyos alumnos retomarán sus cursos en línea. (Le puede interesar: ¡Por fin! China saca al pangolín de su lista de medicina tradicional).Pekín se encuentra en \"una carrera contrarreloj\" contra el nuevo coronavirus, declaró ante la prensa el portavoz de la alcaldía, Xu Hejian. La ciudad, de 21 millones de habitantes, redobló esfuerzos contra la covid-19 y en la actualidad tiene capacidad para realizar más de 90.000 exámenes de diagnóstico al día. Este rebrote epidémico despertó el temor a una \"segunda ola\", y la Organización Mundial de la Salud, OMS, indicó el lunes que seguía \"muy de cerca\" la situación en Pekín y mencionó el posible envío de más expertos en los próximos días. El martes, Pekín informó de 27 nuevos contagios registrados en las últimas 24 horas, lo que lleva el balance a 106 casos detectados en cinco días. El rebrote partió del gigantesco mercado mayorista de Xinfadi, uno de los más grandes de Asia, donde el virus fue detectado la semana pasada. Desde entonces, otros cuatro mercados de la capital fueron clausurados total o parcialmente, y una treintena de zonas residenciales aledañas fueron puestas en cuarentena. Los alumnos de primera y primeros ciclos de secundaria pueden reanudar las clases desde casa.(Le puede interesar: Jacinda Ardern y el liderazgo ejemplar en la pandemia en Nueva Zelanda).Las autoridades pidieron a la comunidad cumplir \"estrictamente\" las medidas de prevención y hacer todo lo posible para detectar casos confirmados, sospechosos, pacientes con fiebre que podrían ser portadores y contactos cercanos para ponerlos en cuarentena. La vuelta a la normalidad después de que la ciudad bajase el nivel de emergencia a principios de junio quedó en suspenso, y la prioridad de las autoridades es impedir que el virus se extienda o que llegue a otras ciudades, para lo cual se han tomado medidas como prohibir que personas consideradas de \"alto riesgo\" -por ejemplo, contactos cercanos a casos confirmados- abandonen Pekín. Así, el Gobierno capitalino prohibió a taxis y otros vehículos que ofrecen servicios de conducción salir de la ciudad, y quienes violen esta norma se enfrentarán a \"castigos severos\". También se suspendieron rutas de autobús interprovinciales que conectan con los aeropuertos de la ciudad, según la prensa local.  Entretanto, continúan las pruebas de ácido nucleico para todos aquellos que hayan tenido contacto con casos confirmados o que hayan visitado el mercado de alimentos frescos de Xinfadi, el principal de la metrópolis, cerrado desde el pasado sábado.(Le puede interesar: EE. UU. probará vacuna contra covid-19 en 30.000 voluntarios en julio) Alrededor de 200.000 personas que visitaron el mercado desde el 30 de mayo han sido entrevistadas en visitas casa por casa, llamadas, plataformas de redes sociales y otros métodos, según la agencia estatal Xinhua. Más de 100.000 trabajadores supervisan 7.120 comunidades de vecinos para evitar una propagación masiva, y 29 de ellas situadas alrededor de los mercados de Xinfadi y de Yuquandong han quedado selladas, con lo que sus residentes permanecen ahora confinados bajo estrictos controles de seguridad.EFE", "link": "https://www.eltiempo.com/mundo/asia/pekin-advierte-que-situacion-por-rebrote-de-coronavirus-es-extremadamente-grave-507244", "categoria": "mundo"}, {"titulo": "Día 83 de cuarentena: El Guasón quiere ser colombiano", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/artista-venezolano-johnny-tales-quiere-ser-ciudadano-colombiano-507110", "categoria": "cultura"}, {"titulo": "Así serán las misas en tiempos de pandemia en Cali", "contenido": " Las primeras eucaristías que se celebraron en Cali, dentro de este ensayo que también se realizará en los departamentos de Caldas y Casanare, se vieron “extrañas”. Atrás quedaron las aglomeraciones de las misas de mediodía, en las que las personas se apretujaban en las largas bancas para que se pueda sentar un adulto mayor. Tampoco se vieron a quienes llegan tarde y se quedan cerca de la puerta del templo por vergüenza o porque no hay espacio para sentarse.Todo eso se cambió por una asistencia de un número máximo de feligreses dependiendo la capacidad del templo. Las personas debieron sentarse en un lugar señalizado para guardar los dos metros de distancia con otras personas. Son dos personas por banca.Previamente, antes de ingresar al templo, el fiel –que debe usar siempre tapabocas- informó su nombre para un registro, a la entrada le tomaron la temperatura y luego desinfectó sus manos con gel antibacterial y la suela de sus zapatos en un tapete que tiene productos químicos especiales. Pero lo que más cambió fue la eucaristía como tal. Para empezar, los sacerdotes que les gustan los sermones largos deben ser concisos porque las eucaristías no deben durar más de 45 o 50 minutos. Por estos tiempos se le dijo adiós a las misas de más de una hora.El sacerdote que dio ejemplo de cómo debe ser una eucaristía en tiempos de pandemia fue el propio arzobispo de Cali, monseñor Darío de Jesús Monsalve, quien con no más de 40 fieles celebró en la parroquia La María la primera eucaristía en la capital del Valle en el día 80 de la cuarentena nacional.Monseñor Monsalve, que fue el único que no tuvo tapabocas y contó con un micrófono exclusivo para él, fue claro y concreto en la explicación de la palabra de Dios en la conmemoración del Corpus Christi. También fue riguroso en la entrega de la comunión en la mano.También se vio extraño que los fieles no se arrodillaran tras recibir la comunión. También es curioso el saludo de la paz. Por ahora no más estrechones de manos, abrazos y mucho menos besos. Con una venia al vecino lejano de la silla, sobra y basta.Las típicas salidas de los templos después de la misa, en las que se formaba un tumulto, no se verán por mucho tiempo. Los pocos que asistieron a la celebración, ahora deberán retirarse ordenadamente para guardar la distancia. Monseñor Monsalve considera que el plan piloto funcionará y que los sacerdotes de la capital del Valle están preparados para volver a llevar la palabra de Dios a los fieles en las eucaristías realizadas en los templos.El párroco de La María, padre Juan Sebastián Zuluaga, dio un balance positivo de la primera eucaristía después de tres meses. \"Para nosotros es una voz de esperanza. Estamos midiendo tiempos, estamos mirando que los protocolos de bioseguridad funcionen. También es un clamor al Gobierno Nacional de decirle nos estamos preparando, queremos abrir con toda la responsabilidad y con todo el amor de trabajar en comunidad\", afirmó el sacerdote. CALI", "link": "https://www.eltiempo.com/colombia/cali/cali-dio-una-idea-de-como-seran-las-misas-en-tiempos-de-pandemia-507174", "categoria": "colombia"}, {"titulo": "Vea cómo estudiar gratis y en línea en universidades de Australia", "contenido": " A través de la iniciativa ‘Study Australia’, la Comisión de Comercio e inversión  Australiana (Autrade, por sus siglas en inglés) se ha asociado con la plataforma educativa Futurelearn para proporcionar cursos gratuitos en línea.El objetivo es brindar una ayuda para que los estudiantes accedan a una educación de primer nivel, al mismo tiempo que se brindan herramientas de aprendizaje y se promueve al país oceánico como un destino para fortalecer áreas del conocimiento. De acuerdo con la líder de educación global de Austrade, Rebecca Hall, a raíz de los eventos recientes ocasionados por el nuevo coronavirus, las instituciones educativas se han apresurado a adoptar las nuevas tecnologías para facilitar el aprendizaje en medio de la crisis.“Este piloto con FutureLearn nos permitirá proporcionar acceso gratuito en línea a una amplia gama de cursos de las principales universidades del país, dejando abierta la puerta al aprendizaje mientras los viajes internacionales están restringidos\", explicó Hall a través de un comunicado. (Le puede interesar: ¿Está trabajando en casa? Habrá auxilio de conectividad por $ 102.853). La campaña estará disponible hasta el 30 de junio y los usuarios podrán acceder a 48 programas presentados por las instituciones de educación superior de Australia, incluyendo temas como negocios, tecnologías digitales, atención médica y enseñanza, por nombrar algunos.Según la información presentada por ‘FutureLearn’, los cursos están diseñados para aprender a su propio ritmo junto con estudiantes de todo el mundo y al momento de su inscripción recibirá el material que estará disponible incluso después de haberlo concluido. De igual forma, al finalizar el curso de su elección, recibirá un certificado digital. En el caso de Colombia, Camilo Peña, gerente de Educación de la Embajada de Australia en Bogotá, explicó, en conversación con 'Caracol Radio', que no tienen requisitos previos ni tampoco un límite de personas que se puedan inscribir a los diferentes programas, por lo que cualquiera que esté interesado puede acceder. “Somos conscientes que los efectos del coronavirus han acelerado la era de la digitalización, lo que nos impulsa a promover experiencias que trascienden a un click de distancia y que mejoren los procesos educativos en línea en Colombia”, añadió Peña. (Lea también: University Canada West presentó iniciativas para ayudar en la pandemia). FutureLearn es una plataforma de aprendizaje social  propiedad de la Universidad Abierta de Reino Unido y SEEK  group. El sitio web cuenta con 12 millones de estudiantes internacionales y con parte de las mejores universidades del mundo en su asociación.Gracias a esta nueva alianza con Austrade, se han sumado instituciones como la Universidad de Australia Occidental, la Universidad Central de Queensland, La Universidad Bond, entre otras. Aquí podrá obtener más información sobre los cursos gratuitos disponibles.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/vida/educacion/vea-como-estudiar-gratis-y-en-linea-en-universidades-de-australia-503770", "categoria": "vida"}, {"titulo": "¿Puede el empleador negarse a realizar pago de prima de servicios?", "contenido": " EL TIEMPO y la Universidad Libre se aliaron para brindarle a los usuarios asesoría legal sobre distintos temas con los expertos de la Facultad de Derecho.   En esta entrega de Consultorio Jurídico le contamos sobre la prima de servicios.Según el Código Sustantivo del Trabajo, a los trabajadores les corresponde el pago de  prima dos veces al año. Así las cosas, el 30 de junio sería el plazo máximo para recibir esta remuneración. No obstante, en medio de la crisis económica y sanitaria actual, el Gobierno Nacional amplió este plazo mediante el decreto 770 de 2020. (Ver: Abecé de cómo será el pago por cuotas de la prima de junio)Al final del artículo encontrará el formulario en el que puede dejar su pregunta sobre este y otros temas.  La crisis económica actual no exime a ningún empleador de realizar este pago. No existe ninguna disposición normativa que permita al empleador sustraerse del pago de la prima de servicios.La prima de servicios es un derecho prestacional que se causa en relación a la prestación de servicios desarrollada por el trabajador, de manera que prestado el servicio se constituye en un derecho cierto e irrenunciable, razón por la que no existe ninguna posibilidad para que el empleador se niegue a pagar la prima de servicios, mientras se pueda verificar la prestación del servicio está causada la prestación. No. El tiempo que se tiene en cuenta es el laborado. Cuando el contrato se encuentra suspendido el tiempo de suspensión no se tienen en cuneta para la liquidación de auxilio de las cesantías y vacaciones. Usted puede citar al empleador ante el inspector del trabajo para una posible conciliación y que el empleador proceda al pago de todas las acreencias laborales.También puede iniciar una  demanda laboral acreditando los extremos de la relación laboral ( fecha de ingreso y fecha de retiro).El Juez declara la existencia de la relación laboral y el empleador debe proceder al pago de auxilios  a las cesantías, intereses a las cesantías, prima de servicios, vacaciones , sanciones e indemnización a que hayal lugar. 1. Si el contrato esta suspendido NO existe la obligación del pago de salarios2. Si se encuentra en licencia no remunerada por decisión libre y voluntaria del trabajador NO hay obligación del pago de salarios3. Si no existió suspensión y el empleador fue el que dio la orden de no laborar, éste debe pagar el salario al tenor del articulo 140 del Código Sustantivo del Trabajo. La prima de servicios se debe pagar con relación al tiempo laborado en el semestre y la suspensión del contrato no exime al empleador del pago de la misma, pues la norma señala que el tempo de suspensión no será tenido en cuenta solo para auxilio a las cesantías y vacaciones. La prima de servicios debe ser pagada por el empleador independientemente que el trabajador haya prestado el servicio o no, incluso, se puede acordar el pago de la misma en tres cuotas.Por otra parte, sobre la no prestación del servicio se ha de considerar que efectivamente no es posible en estos momento efectuar el trabajo en la empresa por ser una población que se encuentra en mayor riesgo.La suspensión del contrato de trabajo debe ser autorizado por el inspector o el Juez Laboral.CONSULTORIO JURÍDICO", "link": "https://www.eltiempo.com/justicia/servicios/puede-el-empleador-negarse-a-realizar-pago-de-prima-de-servicios-506836", "categoria": "justicia"}, {"titulo": "Consejos para que compre seguro durante los tres días sin IVA", "contenido": " Con más personas en casa y aún con restricciones para salir, las compras en línea se ha transformado en la opción número uno para cientos de miles de colombianos.Ya sea para hacer mercado, pedir domicilios, adecuar su hogar para el trabajo en casa o darse algún gusto con un 'gadget' tecnológico o alguna prenda de ropa, poder hacerlo desde la comodidad de su casa y evitando el contacto físico suena como una gran opción. El próximo viernes se llevará a cabo uno de los tres días sin IVA que el Gobierno Nacional decretó para aliviar la crisis económica que se despertó por la pandemia. En ese sentido, si va a realizar compras en línea, no olvide que hay algunos riesgos que están presentes, como las estafas o engaños virtuales con los que delincuentes buscan robar información, datos y dinero a usuarios.(Lea también: Guía esencial para comprar el portátil que necesita al precio justo)Según Manuel Piñeros, gerente en soluciones de manejo de identidad de TransUnion, es importante entender a quién le voy a dar los datos y por qué se los va a dar. “A veces, la promoción puede sonar muy bien, pero puede que no sea real. Lo mejor es verificar que se esté comprando en tiendas reconocidas o a través de un ‘marketplace’ que ofrezcan garantías”.Este aumento, según Diego Navarro, gerente de Mercado Pago en Colombia, se vio evidenciado en los 5 millones de usuarios nuevos que recibió la plataforma en los últimos dos meses.(Le puede interesar: Días sin IVA en Colombia: consejos y tips para ahorrar al máximo) De acuerdo con Piñeros, es muy importante que entienda que hay delincuentes que están enfocados en robar su dinero. Por esta razón es primordial que conozca a quién se lo va a dar. Por ejemplo, a través de empresas de cadena constituidas o un ‘marketplace’ como Mercado Libre, el cual, según Navarro, garantiza que los productos van a llegar a su destino tal y como los pidió, así como una garantía de compra. En épocas de incertidumbre, criminales se aprovechan para engañarlo. Recuerde revisar también el enlace de la página donde va a comprar. Hay diferentes tipos de estafas en línea, y en muchas ocasiones pueden parecer muy reales. Lo mejor, según recomiendan los expertos, es constatar que todo sea real. Llamar al local físico, solicitar el nombre de la persona que lo atendió, leer reseñas y no confiar en todo lo que ve en línea. En ocasiones, criminales clonan páginas reales para que el usuario caiga. En ese sentido, Piñeros es enfático en que no solo hay que proteger los números de tarjetas. “Con su nombre o dirección pueden obtener más datos sensibles sistemáticamente”.(Además: Los artículos que entran en la lista de los tres días sin IVA) Hay diferentes plataformas que le permiten hacer pagos en línea sin problemas. “La recomendación para todas las personas que empiezan a comprar en línea es que no tengan miedo, pero que no sean tan confiados”, precisa Navarro. La mayoría de locales constituidos le ofrecen opciones de pago como PayU o transacciones seguras con tarjetas de crédito para que se sienta seguro de dónde está ingresando sus datos. Las páginas seguras tienen un 'https' al inicio del enlace. Según Piñeros, es importante ser algo suspicaces y no responder de inmediato a las promociones o descuentas que lleguen a sus manos. “Puede que verificar la información sea demorado, pero es lo mejor para evitar estafas”. Generalmente no es común que pidan datos personales o íntimos, por lo que si esto sucede podrían querer vulnerar su privacidad. Es mejor estar bien preparado y desconfiar, sobre todo cuando los cibercriminales quieren estar un paso adelante de los usuarios.REDACCIÓN TECNÓSFERAEL TIEMPO", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/recomendaciones-de-seguridad-para-comprar-por-internet-los-dias-sin-iva-507014", "categoria": "tecnosfera"}, {"titulo": "'Viví una semana en un bus, antes de poder regresar a Venezuela'", "contenido": " En febrero de este año, Alejandra Pinto Acacio llegó a Bogotá. Dejó en Valencia (Venezuela) a quienes más ama: Arianna Álvarez, su hija de 8 años, y Leonardo Álvarez, su hijo de 6. Con su esposo tenían la ilusión de trabajar y enviarles dinero, y así lo hicieron por un tiempo. Consiguieron una carreta y salieron a las calles a vender accesorios para celulares.Pero en un mes todo se desmoronó. La pandemia del covid-19 llegó al país, se decretó el aislamiento preventivo obligatorio en la capital y, con este, el fin de sus ilusiones. Desde el primer día de cuarentena no pudieron recoger los 18.000 pesos diarios que debían pagar por la habitación, ubicada en el barrio Santa Fe, centro de la ciudad. Al estar en esta situación empezaron a buscar la forma de regresar a su país, donde está su familia.Se fueron a vivir a la casa de un primo, duermen en el suelo y no pocas veces pasan hambre. Ya no pueden salir a trabajar ni pensar en ayudar a su familia en el país vecino. Alejandra es una de los miles de personas que quieren hacer el camino de vuelta. “Venezuela está peor, pero aquí se pagan arriendo y servicios, y, a pesar de la situación que hay allá, no tendremos que pagar nada de eso y podemos estar con nuestros hijos y familia”, dice.La pandemia ha sido un factor esencial en el cambio del flujo de la migración, si bien muchos advierten que puede tratarse de un fenómeno temporal. “Hay un grupo importante de venezolanos que está en un alto grado de vulnerabilidad, en trabajos informales, lo cual les impide cumplir con la cuarentena. Ante esa situación se están devolviendo”, señala María Clara Robayo, investigadora del Observatorio de Venezuela de la Universidad del Rosario.(Además: Lo que se vive y sufre en Norte de Santander con el reflujo migratorio)Los pasos para retornar parecen sencillos: les basta con buscar un policía y decirle que quieren volver a su país. Ese policía debe comunicarse con Migración Colombia, que se contactará con los migrantes para programar el viaje en bus hasta la frontera. Pero la realidad, como lo demuestran los centenares de venezolanos varados en varios puntos del país que siguen esperando ese transporte, es mucho más compleja. Juan Francisco Espinosa, director de Migración Colombia, asegura que una de las dificultades es que Venezuela limitó el número de retornados diarios. “Restringieron el ingreso de sus connacionales por Arauca a solo tres días en la semana: lunes, miércoles y viernes. Y teníamos un cupo de 300 personas por día y ahora solo reciben a 100”. En Norte de Santander sucede algo similar: solo permiten el paso tres días a la semana por el puente internacional Simón Bolívar. Ha habido días en los que solo han recibido a 80 migrantes y esa es la razón por la que varios municipios colombianos de la frontera están viviendo hoy una especie de trancón de venezolanos.El puente Simón Bolívar, en Norte de Santander, es el punto con retornos voluntarios. A la fecha, 57.296 venezolanos han vuelto a su país por este puesto de control migratorio; 11.850 lo han hecho por el puente José Antonio Páez (Arauca); 2.281 por Paraguachón (La Guajira); 35 por Inírida (Guainía) y 21 por Puerto Carreño (Vichada).De acuerdo con Migración, desde Bogotá salen siete buses diarios: cuatro hacia Norte de Santander y tres hacia Arauca. Alejandra asegura que ella aún no sabe cuándo volverá: “Lo único que nos dicen es que por ahora no hay viajes porque la frontera está cerrada”.Algunos se han aprovechado del desespero de los venezolanos que quieren volver. Alejandra y más de 100 personas fueron estafadas. A través de Facebook se contactaron con unas personas que les prometieron llevarlos a la frontera. “Según ellos, ya habían hecho dos viajes anteriores, dijeron que trabajaban con Migración”, cuenta. Les pusieron cita en la zona industrial de Bogotá y les dijeron que el bus llegaría hacia las 11 a. m. “Estábamos como 200 personas, nos anotaron en un listado, había cinco asesores y como 50 niños”, dice esta migrante. Cuando apareció la policía y varios de los ‘asesores’ empezaron a apartarse, a varios les empezó a dar mala espina. Pero cuando vieron llegar otros buses, ya al final de la tarde, les volvió la esperanza: “Estaba lloviendo mucho. Los policías nos pidieron dinero para cambiarnos de lugar (...). Nos emocionamos porque pensamos que nos íbamos a Cúcuta y a Arauca, pero como a las 8 de la noche nos dijeron que no íbamos a poder viajar. Luego supe que Migración nunca había dado permiso”. Por supuesto, los asesores no volvieron a aparecer y no les devolvieron la plata. Ante ello, Espinosa llama a los venezolanos a cuidarse de los viajes irregulares y advierte que ese proceso implica una operación mancomunada entre Migración, las alcaldías, la Policía Nacional, la dirección de Tránsito y el Ministerio de Transporte.(De su interés: La carta de una madre que narra lo bueno y amargo de migrar a Colombia )El pasado 4 de mayo, la Superintendencia de Transporte sancionó a las empresas Nuevos Andes World Tours, Estarter, Transportes Especiales del Oriente, Transporte Libertus y Del Norte Transportes y Turismo por ofrecer su servicio sin cumplir con las normas de bioseguridad.La investigadora Robayo asegura que aunque los mandatarios locales han podido solventar en parte esta situación, es necesario un diálogo eficaz y profundo entre los gobiernos de Venezuela y Colombia: “Es una situación tan compleja que requiere articulación y coordinación, porque las fronteras se están cerrando de una manera desarticulada y eso genera mucho más caos, esto se convierte en otro problema por resolver”. Yancy Guacarán y su familia están en el grupo de los que han podido regresar a Venezuela. Ella llegó a Colombia el 22 de noviembre del año pasado con su hija de 13 años. Venía en búsqueda de la visa americana para seguir hacia Estados Unidos, pero se la negaron. Su hijo de 22 años había llegado a Bogotá hacía 10 meses. Debido a la pandemia perdió su trabajo como recepcionista en un hotel.Y aunque Yancy logró sacar el PEP, no pudo encontrar trabajo. Sin empleo y pensando día a día en cómo pagar el arriendo de la habitación en el barrio Santa Fe (que sumaba  500.000 pesos mensuales) y cómo alimentarse, decidieron regresar a Venezuela.Un conocido la puso en contacto con una empresa llamada Transporte Élite, y tras sumar todos sus ahorros pagaron los 120.000 pesos por persona. Armaron seis maletas, cuatro bolsos y dos bolsas, y se fueron al lugar de salida de los buses.“En la noche (del 28 de abril) la policía nos quitó de esa plaza y nos llevó a otro sitio, que era como un parque. Dormimos esa noche ahí y al día siguiente nos mandaron a desalojar ese lugar. En el bus nos llevaron a Torca, Cundinamarca, y allá estuvimos dos noches. Era un sitio solitario, todo era monte, no teníamos dónde bañarnos ni dónde hacer las necesidades. Un señor que estaba en una finca cerca nos regalaba agua para bañarnos y para tomar”, cuenta la mujer. Eran tres buses, cada uno con más de 40 personas.“Dormíamos sentados en el bus, cada quien en su puesto. Para las necesidades teníamos que ir al monte porque no había baños, y nos tocaba bañarnos también en el monte”. Vivieron literalmente en la silla de un bus y desde el primer momento los dolores comenzaron a llegar: “Los pies los teníamos muy hinchados, estábamos agotados de dormir sentados, teníamos dolor en la espalda, dolor en la cervical y agotamiento mental por la situación”. Para pasar el rato caminaban, jugaban cartas y se compartían cuentos o chistes.Afortunadamente, como siempre, aparecieron las manos solidarias. De varias fundaciones les llevaron desayuno, almuerzo y cena, así como implementos de aseo. “Yo agradezco mucho porque Colombia se portó muy bien”, dice Yancy.Durante los tres días que permanecieron en el bus siempre estuvieron acompañados de la policía. Finalmente los llevaron al terminal de Bogotá y ahí estuvieron más seguros y pudieron volver a saber lo que era una ducha.Como había 10 buses más, que habían llegado tres días antes, Migración decidió hacer un sorteo para definir por dónde iban a entrar a Venezuela. “Nosotros queríamos que fuera por Cúcuta, porque se nos hacía más cerca y ya conocía, pero nos tocó por Arauca. Salimos el domingo 3 de mayo del terminal, a las 8 de la noche, y llegamos a las 6 de la mañana del lunes a la frontera en Arauca”, cuenta.Durante el viaje, a pesar de la incomodidad, pudieron descansar. La policía los paró más de 20 veces para pedirle papeles al conductor y ver el permiso que le dio Migración. Al llegar a Arauca los llevaron a un estadio donde había más buses. En ese momento no había represamientos en ese lugar fronterizo, a diferencia de Norte de Santander, donde la situación era  muy diferente: ante el cierre del paso por las autoridades venezolanas, allá hay más de 500 ciudadanos esperando que su país los reciba.Migración Colombia les entregó un kit de ayuda: eran cuatro latas de salchichas, cuatro latas de atún, cuatro de sardinas, seis paquetes de galletas de soda, seis galletas de paquete dulces, cuatro botellas de agua mineral y un tapabocas.Desinfectaron el equipaje, les hicieron una revisión médica y cruzaron el puente internacional José Antonio Páez caminando. Al llegar a Venezuela se encontraron con la policía venezolana y los agentes de migración. Les dijeron que se subieran a unos buses para llevarlos a un refugio en Guasdualito, en el estado de Apure.Cuando pensaban que sus condiciones iban a mejorar por haber llegado a casa, se llevaron una sorpresa. “Al llegar nos separaron mujeres y hombres. Me metieron en un salón con 35 mujeres, y en total éramos 265 personas. Teníamos que dormir en el piso, no había ni colchonetas. Nos tapábamos solo con la sábana que cada uno tenía. Ese colegio era horrible: los baños no servían, estaban tapados, el pasto está altísimo. A las seis de la mañana teníamos que estar despiertas las mujeres y limpiar los baños y los salones, y los hombres, a cortar el pasto y recoger la basura”. Y agrega: “Nos daban el desayuno, que era una arepa muy chiquitica y delgadita y con un poquitico de sardina. El almuerzo era horrible, era baba sancochada con sal y agua, arroz blanco y un pedacito de yuca sancochada. Allá estuvimos ocho días”.Ella piensa que los estaban castigando. “Por la manera como nos trataban, lo que nos pusieron a hacer, la comida, era como una humillación (...). Pensamos que si nos trataban tan mal era por castigo por habernos ido del país (...). Me arrepentí de haberme regresado en ese momento”, cuenta.Después los llevaron en buses al estado en el que vivían, en el de ella eran 38. “Salimos el 10 de mayo, a las 11 de la mañana, para San Juan de los Morros a terminar de cumplir la cuarentena. Llegamos  a las 10:30 de la noche”. Estuvieron ocho días en una villa olímpica, en pequeños apartamentos donde dormían 10 personas: cuatro personas en cada una de las dos habitaciones y dos dormían en la sala. Eso sí, tenían sus tres comidas aseguradas.La odisea por fin iba concluyendo. Después de los ocho días, los mandaron en buses, nuevamente gratuitos, hacia sus casas.“Cuando llegué a mi casa sentí mucha alegría: nos estaban esperando y nos tenían una sorpresa de bienvenida. Por fin tuve tranquilidad y paz, porque estamos bien y en casa después de esta odisea”.Yancy entró a trabajar en un colegio. Va dos días a la semana y el resto de días trabaja en su casa. Sin embargo, dice que cuando esta emergencia sanitaria termine volverá a Colombia. Escríbanos en las redes sociales que se encuentran en la parte inferior. LUISA MERCADO REDACCIÓN POLÍTICATwitter: @LuisaMercadoDInstagram: @luisamercado1", "link": "https://www.eltiempo.com/politica/gobierno/cuarentena-y-coronavirus-hoy-la-odisea-de-los-venezolanos-que-decidieron-devolverse-506764", "categoria": "politica"}, {"titulo": "Las UCI ocupadas al 50 % / Las explicaciones de la vicepresidenta", "contenido": " ¿Por qué sale a flote el caso de encarcelamiento del hermano de la vicepresidenta de Colombia, Martha Lucía Ramírez, 23 años después? ¿Cuál podría ser el alcance de esta información? Además, en 'El primer café': Bogotá superó el 50 por ciento de su capacidad de las unidades de cuidados intensivos: ¿Qué pasa si la cifra sigue subiendo? ¿Qué significa una 'alerta naranja'?; empezando un largo fin de semana, el primero de tres en línea: ¿Qué hay de nuevo para ver en plataformas de streaming de películas y series de TV?. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/marta-lucia-ramirez-y-ocupacion-de-uci-temas-de-el-primer-cafe-506070", "categoria": "podcast"}, {"titulo": "Las UCI ocupadas al 50 % / Las explicaciones de la vicepresidenta", "contenido": " ¿Por qué sale a flote el caso de encarcelamiento del hermano de la vicepresidenta de Colombia, Martha Lucía Ramírez, 23 años después? ¿Cuál podría ser el alcance de esta información? Además, en 'El primer café': Bogotá superó el 50 por ciento de su capacidad de las unidades de cuidados intensivos: ¿Qué pasa si la cifra sigue subiendo? ¿Qué significa una 'alerta naranja'?; empezando un largo fin de semana, el primero de tres en línea: ¿Qué hay de nuevo para ver en plataformas de streaming de películas y series de TV?. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/marta-lucia-ramirez-y-ocupacion-de-uci-temas-de-el-primer-cafe-506070", "categoria": "podcast"}, {"titulo": "Tercer día de recuperación de Daniella Álvarez: 'Feliz en el mundo'", "contenido": " Daniella Álvarez sigue dando muestras de valor. La señorita Colombia 2011, que se ha desempeñado como modelo y presentadora, se pronunció este 15 de junio en su cuenta de Instagram con una foto en la que aparece con Ricki, su hermano.    A Álvarez debieron amputarle parte de su pierna izquierda el pasado sábado, debido a una isquemia que sufrió luego de una operación en la que le quitaron una pequeña masa en su abdomen. Como ha contado, luego de esta primera intervención llegaron varias más, con el fin de hacerle un injerto en su aorta, que se vio afectada pues el pequeño tumor estaba muy cerca, y debido a la complicación de esta arteria no hubo irrigación suficiente a sus extremidades inferiores, viéndose afectado, especialmente, su pie izquierdo. (Lea también: 'Amo mi cuerpo igual que antes': Daniella Álvarez tras su amputación). \"Aquí voy mi gente linda, mi tercer día de recuperación, no he llorado ni un segundo (creo que solo una vez y fue por el dolor tras la cirugía ), yo estoy feliz de estar en este mundo para disfrutar de la vida y de ustedes\", escribió Álvarez en su cuenta. Su caso es ya noticia internacional. El portal 'Shownews' contó su historia, mostrando su fuerza y su valor. Mientras en 'Suelta la sopa',  de 'Telemundo', el periodista colombiano Luis Alfonso Borrego, radicado en los Estados Unidos, dedicó parte del espacio este 15 de junio parra narrar lo sucedido con Álvarez, recalcando su actitud y fortaleza. Por su parte, Ximena Navarrete, Miss Universo 2010, se pronunció sobre el hecho y le envió un saludo a Álvarez, mientras el portal web mexicano 'Fama' dijo: \"Su mensaje y actitud fueron sumamente aplaudidos por sus fans, quienes mostraron su apoyo a la ex miss tras haber tomado dicha decisión\".​(Le puede interesar: A exreina Daniella Álvarez ya le amputaron su pie izquierdo). CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/daniella-alvarez-aqui-voy-mi-gente-linda-feliz-en-el-mundo-507112", "categoria": "cultura"}, {"titulo": "‘Mi prioridad es mi vida, aunque no digo que no volveré a actuar'", "contenido": " “Cuando miro a mi hijo me doy cuenta de que es mi mejor proyecto”, les dijo la actriz colombiana a Danna García a sus seguidores este 15 de junio, desde México, donde vive.  García, quien hace unos días anunció que tras tres resultados positivos ya había dado negativo al covid-19, enfermedad que adquirió en un viaje a España, se ve mucho mejor y aunque todavía sufre algunos síntomas (entre ellos la falta de sueño, según contó) afirma que lo más valioso es su vida y que seguirá adelante.“Mis prioridades cambiaron y entre ellas no está, por ahora, actuar. Tengo otras prioridades, aunque no quiere decir que no regrese a lo que he hecho toda mi vida”, comentó García, de 42 años. La colombiana agregó que lo más importante para superar la enfermedad es el autocuidado y el cuidado del otro. “Me indigna ver a la gente sin tapabocas. Yo sé que son caros, pero son necesarios. Y otra cosa, no es una enfermedad exclusiva de quienes viajan en metro, esto le puede dar a los niños, a las mujeres, a los hombres, a las flacas, a las gordas, a todos”.Además de mandarles saludos y agradecimientos a sus seguidores, también nombró a varios actores que han estado pendiente de su salud, como Ramiro Meneses, Aracelly Arámbula, Kristina Lilley, Natasha Kalus y Lorena Meritano, entre otros. “Depuré mi agenda y mis pensamientos. Yo creo que esto sirve para alejarnos de las personas tóxicas, valorar a los amigos, que estos no sean cantidad sino calidad, así como hay que tener calidad con los pensamientos”, comentó.García prometió contar en poco tiempo cuáles son sus nuevos planes y les dijo a sus seguidores que pronto colgará videos en Facebook con información sobre qué está comiendo, los ejercicios que hace y con quién está hablando para llegar a la recuperación completa. CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/danna-garcia-mi-prioridad-es-mi-vida-aunque-no-digo-que-no-volvere-a-actuar-507206", "categoria": "cultura"}, {"titulo": "¿Sin Mancuso, queda coja la investigación de la JEP en Urabá?", "contenido": " De los siete magistrados de la Jurisdicción Especial para la Paz (JEP) que participaron en la decisión sobre aceptar o no el sometimiento del exjefe paramilitar Salvatore Mancuso, tres salvaron su voto, es decir, no estuvieron de acuerdo con la decisión.Uno de ellos fue la magistrada Nadiezhda Henríquez, quien es relatora del caso 04 de la JEP, sobre la situación territorial del conflicto armado en Urabá, para el cual podía considerarse que Mancuso podía aportar en el esclarecimiento de hechos del conflicto. Además de la magistrada Henríquez, los magistrados Óscar Parra y Belkis Izquierdo también se opusieron a rechazar a Mancuso. Su posición quedó sentada en un documento de 10 páginas con fecha del pasado 10 de junio.(Le puede interesar: Defensa de Mancuso apela decisión de la JEP de no aceptarlo).Los magistrados Parra e Izquierdo están de acuerdo en que Mancuso no podía ser aceptado en la JEP por su rol como paramilitar, pero consideran que sí se le podía aceptar bajo la figura de tercero civil, en el periodo anterior a su ingreso pleno a los grupos paramilitares creados por los hermanos Castaño Gil. “Era posible aprovechar el esclarecimiento de verdad que ofreció aportar como tercero civil, excepcionalmente en el marco del caso 04, que conoce de la región de Urabá, priorizado por la Sala de Reconocimiento de esta Jurisdicción y durante el periodo en el que el solicitante no pertenecía a estos grupos armados”, se lee en el documento de los magistrados de la Sala de Reconocimiento de Verdad de la JEP.Sin embargo, este argumento choca con el que fue mayoritario en la decisión de rechazar a Mancuso: que incluso en el periodo anterior a que este ingresara a las Autodefensas Campesinas de Córdoba y Urabá, en 1997, y a las Autodefensas Unidas de Colombia, en 1998, Mancuso no actuó como un civil financiador o auspiciador de las autodefensas, sino como un combatiente de grupos irregulares que fueron germen del aparato paramilitar.(Para conocer más: Las razones de la JEP para rechazar a Salvatore Mancuso).Al respecto, aseguran el magistrado Parra y la magistrada Izquierdo, la Sala hizo una “valoración incompleta de lo aportado por el solicitante” Mancuso, por tres razones. La primera es que se toma como referencia de su participación en el conflicto sus últimos años hasta la desmovilización paramilitar, “sin embargo, esta participación no necesariamente implica que todo su involucramiento en el conflicto se haya dado bajo esa condición”, dicen.La segunda razón es que para llegar a su conclusión, la Sala de la JEP se concentró en lo avanzado por Justicia y Paz, “cuyo énfasis ha estado en el aparato militar, dejando para la justicia ordinaria el estudio de máximas responsabilidades civiles, tales como financiadores y promotores”. Los magistrados disidentes de la decisión de rechazar a Mancuso aseguran que esto tiene como consecuencia que hay elementos relevantes para la JEP que “no son visibles en las fuentes judiciales analizadas”.En tercer lugar, consideran que “la mayoría de la Sala supone que una condición es incompatible con la otra, por lo que desconoce la jurisprudencia de la Sección de Apelación señalada que permite la existencia de pluralidad de roles en el conflicto”, en referencia a los roles de civil y combatiente que una persona hubiera podido ostentar en el conflicto. Los magistrados Parra e Izquierdo señalan la dificultad de la decisión que tenían en sus manos, y sugieren que el proceder no fue el más adecuado, “sin adelantar la toma de un testimonio o de entrevista al señor Mancuso, ni contar con el nivel de participación de las víctimas en la discusión”, aseguran.Los magistrados recogen lo dicho por la Sección de Apelación, que es la instancia de cierre en la JEP, en el sentido de que respecto al aporte a la verdad “el acogimiento excepcional de un paramilitar a la JEP como tercero colaborador o financiador no depende del status que ostentó como militante, sino de la trascendencia del aporte a la verdad que pretenda realizar”. Posteriormente, los magistrados explican que, si bien la JEP solo puede imputar penalmente a miembros de las antiguas Farc, de la Fuerza Pública o a terceros que se hayan sometido voluntariamente, en casos como el de Urabá, la labor de esclarecimiento de los patrones de macrocriminalidad va más allá de esos actores.“En estos territorios confluyeron varios actores armados y su existencia y mantenimiento, así como la degradación del conflicto armado, respondió no solo a las acciones de cada uno de los grupos armados individualmente considerados (Farc-EP y Fuerza Pública), sino también a la interrelación de estos entre sí y con otros grupos armados (Auc, Eln, Epl, etc.), sus redes de apoyo, los informantes, así como a los terceros que contribuyeron a la persistencia del conflicto”, argumentan Parra e Izquierdo. También aseguran que si la conclusión de la Sala es que entre 1994 y 1997 Mancuso perteneció a otros grupos armados, se hubiese podido acotar el periodo en el que el excomandante paramilitar habría tenido el rol de civil financiador o auspiciador.“Consideramos que la Sala de Reconocimiento no podía desaprovechar la oportunidad de propiciar el esclarecimiento de verdad que ofrecía el solicitante como tercero civil, por más corto que este fuere, si esto contribuye a los fines de la investigación del Caso 04, por tratarse de un caso ya priorizado por la Sala de Reconocimiento, que se ocupa justamente de la región de Urabá”, dicen Parra e Izquierdo, y luego llaman la atención de que no se trata solo del caso de Urabá, sino de otros que eventualmente sean abiertos y en los que el testimonio de Mancuso pudiera ser relevante.Aunque los magistrados no lo señalan, por Justicia y Paz se conoce que Mancuso tuvo una participación determinante en el accionar paramilitar a lo largo de la costa Caribe (no solo en Urabá) con el bloque Norte, así como en Norte de Santander, con el bloque Catatumbo, siendo estos algunos de los principales, pero no los únicos.Como informó EL TIEMPO, la defensa de Mancuso apelará la decisión de la Sala sobre el último comandante de las Auc y quien permanece en Estados Unidos, pese a haber terminado de pagar su condena allí, por causa de las restricciones del coronavirus. Sin embargo, aseguran que hasta ahora no han sido notificados de los salvamentos y aclaraciones de voto en esta decisión.Por lo tanto, será tarea de la Sección de Apelación de la JEP cerrar esta discusión y tomar una decisión que podría reafirmar el rechazo o, al contrario, alinearse con las posiciones por las que los magistrados Parra e Izquierdo no estuvieron de acuerdo con no recibir a Mancuso.JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/jep-colombia/por-que-magistrados-de-la-jep-querian-que-mancuso-fuera-aceptado-507088", "categoria": "justicia"}, {"titulo": "Semana definitiva para la cadena perpetua a violadores de niños", "contenido": " Esta semana se podría dar un paso crucial en la historia jurídica del país si el Congreso aprueba la posibilidad de que se aplique la cadena perpetua a los violadores de niños, un anhelo de una parte de la ciudadanía que lleva varios años siendo impulsado en el Legislativo.A partir de este miércoles, la plenaria del Senado comenzará el último debate de un proyecto de reforma constitucional que busca incorporar este castigo, el cual no existe dentro de las normas colombianas. La idea es reformar el artículo 34 de la Constitución Política para que una de las condenas que los jueces puedan aplicar a estos delincuentes sea la pena de prisión perpetua.Aunque la incorporación de esta sanción ha sido debatida desde hace varios años, es la primera vez que se llega tan lejos en su adopción. (Lea también: Las cinco claves de la cadena perpetua para violadores de niños).Así lo resaltó la hija de la fallecida congresista Gilma Jiménez, Yohana Jiménez, quien recogió las banderas de su madre, una de las primeras líderes políticas en comenzar a impulsar el tema.“Después de trece años de lucha, hoy estamos más cerca que nunca (...) Llegar tan lejos significa que está existiendo voluntad política de los congresistas, lo que hacía falta en el pasado”, dijo Yohana Jiménez. Aunque hay algunos factores que parecen tener tranquilos a diferentes sectores políticos, varios puntos de la iniciativa siguen generando polémica. Uno de ellos es que, según la propuesta que ya se radicó ante el Senado y que se debatirá y votará esta semana, la idea es que la cadena perpetua sea una sanción excepcional.Al principio del tránsito de esta iniciativa por el Capitolio se entendía que esta sanción se les aplicaría a todos los culpables de delitos sexuales contra los menores de edad, pero esto cambió durante el trámite.(Recomendado: 'Estamos a un solo paso de lograr la ley Gilma Jiménez').En el último tramo se aprobó que la pena de prisión perpetua se aplique solo en los casos en los que se reúnan diferentes conductas que agraven la agresión sexual contra un niño.Este hecho supone que, en caso de que el proyecto sea aprobado esta semana en el Congreso, cada juez deberá valorar las circunstancias en las que sucedieron los hechos y, si es del caso, emitir una cadena perpetua. En caso contrario, deberá aplicar las sanciones previstas para este tipo de delitos sexuales. En otras palabras, según lo han dicho algunos de los ponentes del proyecto, para que se imponga una cadena perpetua es necesario que se reúnan todas las circunstancias de agravación punitiva que puede tener un hecho de esta naturaleza y que el mismo genere indignación en la sociedad. De lo contrario, las penas serán las mismas que hasta el momento.Esta excepcionalidad respondió a teorías de los enemigos de la iniciativa, los cuales argumentaron la posibilidad de que se pudieran cometer injusticias en algunos casos que involucran menores de edad.(Le puede interesar: ¿En qué consiste el proyecto que prohibe el 'chancletazo'?).El senador por ‘la U’ Roy Barreras, otro de los coordinadores ponente del proyecto, ha puesto ejemplos de lo que puede ocurrir con menores de edad que tengan relaciones sexuales consentidas y que, posteriormente, estas sean presentadas como una violación.Pese a las explicaciones que han dado algunos de los ponentes del proyecto sobre la excepcionalidad, varios académicos y críticos –especialmente desde sectores de oposición al Gobierno Nacional– han dicho que insistirán en sus posiciones. La aplicación de una pena de prisión perpetua, según lo propuesto para el debate de esta semana, dependería de una reglamentación que el Gobierno Nacional, el cual ha apoyado el proyecto, debería tramitar en un término de año.En esta normativa deberá quedar claro, entre otros aspectos, en qué casos se puede aplicar una cadena perpetua y en cuáles se deben imponer las sanciones previstas en la normas vigentes.Y, adicionalmente, según lo propuesto, habría una revisión de la cadena perpetua a los 25 años se haber sido aplicada por los jueces de la República.(Recomendado: ¿Se abre paso el voto virtual para elecciones populares en Colombia?).No obstante, hay algunos puntos que prometen encender el debate esta semana como, por ejemplo, hasta qué punto el aumento de castigos provoca que se reduzca la comisión de este tipo de delitos, y qué pasaría con el hacinamiento carcelario que, posiblemente, aumentaría con la adopción de cadenas perpetuas para algunos culpables de delitos sexuales contra los niños. Los tiempos son otro factor que jugará en contra de este proyecto, el cual tiene hasta el próximo sábado para completar su trámite en el Congreso. Esto incluye la aprobación en la plenaria del Senado y, posiblemente, una conciliación de los textos aprobados en Senado y Cámara. Y por tratarse de una reforma constitucional, no puede tramitarse en sesiones extras.Así las cosas, esta semana será definitiva para la aprobación de este proyecto de reforma constitucional en el Congreso que podría significar, de paso, un hito fundamental en la historia jurídica del país.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/cadena-perpetua-para-violadores-de-ninos-entra-en-semana-definitiva-507154", "categoria": "politica"}, {"titulo": "Denuncian que desinfección habría afectado colibríes en Bogotá", "contenido": " Este jueves se conocerían los resultados de la necropsia y los análisis de laboratorio del cuerpo de un colibrí encontrado este fin de semana después de que una cuadrilla de desinfección pasara por un barrio de Timiza, en la localidad de Kennedy, en BogotáLas imágenes fueron difundidas por ciudadanos que detectaron que, al paso del carro de desinfección, aparecieron aves y mariposas muertas. “Quizá los químicos que se están utilizando afectan las aves, hago un llamado a analizar este aspecto y evitar la dispersión en zonas verdes”, alertó una de las denunciantes en sus redes sociales.(Le puede interesar: Bogotá arranca una nueva etapa en la lucha contra el coronavirus) La Uaesp confirmó que el químico utilizado en estos procesos es hipoclorito de calcio al 70 %, el mismo utilizado para las piscinas. Esta sustancia ha sido aplicada en las cuadrillas de desinfección como parte de la estrategia de atención por covid-19. Las autoridades ambientales hicieron presencia en la zona. \"Profesionales de la Subdirección de Silvicultura, Flora y Fauna de la entidad hicieron presencia en los puntos reportados por la ciudadanía. Durante el recorrido, en uno de los parques del barrio, se encontró una mariposa y un colibrí. En la inspección, que se hizo por varios lugares cercanos, no se evidenció ningún otro individuo sin vida o en condición de riesgo\", aseguró la entidad. Por el momento, la Secretaría de Ambiente asegura que esta sustancia no tendría por qué afectar a la fauna. Sin embargo, hacen los análisis correspondientes para determinar qué les sucedió a las aves. “La Secretaría hizo presencia el domingo para recibir las denuncias de la comunidad y tratar de evaluar qué les pudo haber pasado a los ejemplares y sí pueden estar en peligro otras formas de fauna. Encontramos una mariposa, un colibrí y estamos haciendo los análisis. Estuvimos hablando con los contratistas que realizan los procesos de desinfección que nos confirman que la fórmula no sería peligrosa para la fauna. Pero buscamos confirmarlo mediante la necropsia”, detalló la Secretaria de Ambiente, Carolina Urrutia. (Además: Desde el martes habrá 'pico y cédula' en Bogotá) BOGOTÁ", "link": "https://www.eltiempo.com/bogota/que-paso-con-los-colibries-en-timiza-bogota-denuncian-efectos-de-desinfeccion-507312", "categoria": "bogota"}, {"titulo": "El fenómeno de la naturaleza que asustó a campesinos en Boyacá", "contenido": " \"Uy Dios, el sol se devolvió y ahora está alumbrando como envuelto en candela\". La afirmación de Marquitos, un campesino nato que hasta este sábado 13 de junio creía haberlo visto todo, nos alertó a los que estábamos en la casa resguardándonos de un torrencial aguacero que incluía fuertes vientos y tormenta eléctrica. De inmediato corrimos desde el comedor a una de las entradas de la parte inferior de la casa del campo. Nos subimos a una silla y comenzamos a grabar. Parece que la naturaleza se hubiera dado cuenta de esto y mostró ante la cámara el punto mas agresivo de su vendaval. Al mirar hacia el fondo encontramos valientes árboles que se sostuvieron en pie y sin tenerle miedo a la fuerte lluvia, y menos al silbido del viento, cumplieron con su tarea de barreras vivas. (Le puede interesar: Drama en el campo: no hay quien compre y las cosechas se pierden)Pero la mirada esculcó más hacia el fondo. En lo profundo del occidente apareció el sol que nos describió Marquitos. Una bola color naranja, limpia, brillante, seguía alumbrando.  Eso sí que es raro. Hoy en la vereda San Roque, en Santana (Boyacá), es el tema de conversación en caminos, trapiches, cortes de caña y cuanta actividad productiva se mantiene pese a la pandemia. \"Yo vi una bola de fuego que nos encandiló y no dejó ver nada. Solo hasta el otro día nos dimos cuenta de que la enramada del trapiche (así le dicen en este sector a los techos amplios que cubren la construcción donde se fabrica la panela) no contaba con más de 40 tejas de zinc\", contó Juan, un vecino.(Le puede interesar: Conozca las increíbles especies que solo podrá encontrar en Colombia). Su esposa fue más explicita sobre el miedo que les generó el fenómeno y que les impidió revisar los daños. \"Pero si es que cuando 'descampó' ya eran como las seis y media y estaba oscuro, oscuro. Eso Juan solo dijo que el mundo se iba a acabar, que lo mejor era entrar a la casa y más bien madrugar a ver los estragos del ventarrón\". Más abajo pocos hablan del otro trapiche que perdió las tejas recién puestas que reemplazaron las que se llevó el viento ocho días, cuando sobre la una de la tarde otra tormenta afectó la zona. También prestan poca atención al hecho de encontrar en los caminos las copas de árboles gigantes que contaron con menos suerte de los de la casa y, por resistir, perdieron las ramas, perdieron la copa, y sin cabeza hoy ya son solo troncos que serán derribados para leña. \"¡Miren el sol, miren el sol!\", exclama Joaquina, una empleada de una hacienda, al recordar aterrada lo que presenció. Dijo que entró en pánico cuando comprobó que, después de cerrar todas las puertas de la casa para protegerse, descubrió que los rayos de luz seguían entrando por las ventanas.\"Al principio, los que estaban conmigo no me hicieron caso, pero cuando vieron eso todos quedaron callados y 'paniquiados', hasta que uno solo nos tranquilizó y dijo que la cosa era sencilla: simplemente por donde se ocultaba el sol no estaba lloviendo\". Muchos guardan en sus teléfonos fotografías para recordar el día que el sol presenció con su luz anaranjada los 45 minutos que, en la tierra, un aguacero acompañado de fuertes vientos, ensordecedores truenos y relámpagos que iluminan por un instante y de manera sorpresiva más que iluminar causan terror (¿sería uno de esos destellos con estruendo incluido que cayó cerca, lo que llevó a Juan a afirmar que vio una bola de Candela?) dejó graves daños en más de 200  casas de cuatro municipios que conforman la hermosa Hoya del río Suárez, entre los departamentos de Boyacá y Santander. Nadie por ahora ha explicado el fenómeno que hoy tiene asustados a los habitantes de esta región, incluso más que las consecuencias de la pandemia. O tal vez, entra en el registro de un nuevo hecho que, unido a las dificultades que enfrenta el mundo, aumenta la leyenda y por eso muchos se acuerdan, se persignan, elevan la mirada al cielo y rezan pasito para que la naturaleza no envíe tantas pruebas que, como a Juan, los haga creer que “el mundo se va a acabar” o como Marquitos que hoy aun piensa, que el sábado pasado el sol no solo detuvo su marcha en el horizonte sino que se devolvió para dejar ver los estragos de otra fuerte tormenta.Especial para EL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/el-fenomeno-de-la-naturaleza-que-asusto-a-campesinos-en-boyaca-507104", "categoria": "bogota"}, {"titulo": "Se salvó del coronavirus, pero debe un millón de dólares de hospital", "contenido": " A diario se conocen casos de personas que se han recuperado del nuevo coronavirus. Uno que llamó bastante la atención fue el de un hombre estadounidense que duró internado dos meses mientras se recuperaba. Se trata de Michael Flor, de 70 años, quien fue hospitalizado en el centro médico de Issaquah, en Seattle, EE. UU. El hombre ingresó al lugar el pasado 4 de marzo y duró más de 60 días en los que estuvo muy de cerca la muerte, así lo afirmó al diario ‘Seattle Times’ el pasado 13 de junio. Durante la hospitalización, su corazón, riñones y pulmones fallaron constantemente y esto causó que los médicos no le dieran un buen pronóstico. Su estado de salud había sido tan preocupante, que una noche una enfermera llamó a su esposa e hijos y les dijo que se despideran del hombre que, supuestamente, en cualquier momento podía fallecer. Como un milagro,  sobrevivió al virus y abandonó al hospital el pasado 5 de mayo.(Lea también: 'Amo mi cuerpo igual que antes': Daniella Álvarez tras su amputación).Pero un susto que le hizo nuevamente ‘parar su corazón’, como él lo afirmó, fue la cuenta de cobro que le llegó del hospital, Flor tendría que pagar 1'122.501 dólares, valor del costo de la hospitalización y servicios que le fueron prestados.“Me siento culpable por sobrevivir, ¿Por qué me merecía todo esto?. Mirar el increíble costo de todo definitivamente se suma a la culpa de ser sobreviviente”, afirmó el hombre al ‘Seattle Times’.La familia contó que la factura parece casi un libro, ya que tiene una extensión de 181 páginas en las que le explican el costo de cada procedimiento e implemento que le fue brindado.Entre los servicios que le fueron cobrados están la habitación en la que permaneció y que tenía un valor de 9.736 dólares al día. Durante 42 días estuvo en una cámara de aislamiento que tuvo un costo de 408.912 dólares y también usó un ventilador mecánico durante 29 días, el cual sumó un valor de 82.215 dólares a la cuenta. En total, la factura arrojó 3.000 cargos y servicios por cobrar. (Le puede interesar: Polémica por la orientación sexual de Bob Esponja).El medio de comunicación dio a conocer que se está evaluando si Flor tendrá que pagar el costo de la hospitalización, ya que el Congreso de ese país destinó más de 100 mil millones de dólares para ayudar a los hospitales con los gastos que ha generado la pandemia, además, el hombre tiene una póliza con el seguro médico Medicare Advantage que le podría cubrir gran parte de la deuda. La pandemia del nuevo coronavirus ha contagiado a más de 7,8 millones de personas y ha cobrado la vida de más de 432.000 en el mundo. EE. UU. es el país que más tiene contagios (acumula más de 2,1 millones) y ya registra más de 118.000 fallecidos.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/michael-flor-se-salvo-del-coronavirus-y-debe-un-millon-de-dolares-de-hospital-507370", "categoria": "mundo"}, {"titulo": "La mansión que levantó presunto testaferro de Maduro en Barranquilla", "contenido": " En agosto de 2017 fue una tendencia efímera en Twitter la compra de seis amplios predios en el exclusivo sector de Riomar, al norte de Barranquilla, por parte del empresario Álex Saab, quien en aquel tiempo ya era identificado como contratista del gobierno venezolano.(Le puede interesar: Álex Saab es trasladado a cárcel civil para narcos, en Cabo Verde) En ese lugar se levantó una mansión de diseño vanguardista con fachada de 100 metros y es identificada como la vivienda del hoy capturado como testaferro del presidente Nicolás Maduro.El empresario barranquillero, de trayectoria en el sector textil, fue capturado el fin de semana anterior en Cabo Verde por petición del gobierno estadounidense.(Le recomendamos leer: La histórica iglesia colombiana que estaría a punto de derrumbarse)El Departamento del Tesoro de Estados Unidos publicó una lista de empresas que \"fueron designadas por ser propiedad o estar bajo el control de Amir Saab, Luis Saab, Rubio o Alex Saab, o por haber actuado o pretendido actuar, directa o indirectamente, en nombre de estos\".De acuerdo a algunas versiones, Saab buscó ser miembro del Country Club en Barranquilla, pero la membresía le fue negada.En aquel momento, la construcción de la casa, que cuenta con 800 metros cuadrados, está al lado del Colegio Marymount y se cotiza en 35 mil millones de pesos, se vio como una respuesta opulente.(Lea también: La 'pool party' en Santa Marta donde hallaron drogas y alcohol)Las razones sociales a las que se hace referencia en el Departamento del Tesoro se encuentran en Panamá y Colombia.Las situadas en suelo colombiano son: Saafartex Zona Franca SAS, Venedig Capital S.A.S, AGRO XPO S.A.S., Alamo Trading S.A., Antiqua del Caribe S.A.S.,  Avanti Global Group S.A.S., Global Energy Company S.A.S., Manara S.A.S., Corporación ACS Trading S.A.S., Global de Textiles Andino S.A.S. y Saab Certain & Compañía S. en C. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/la-lujosa-mansion-de-alex-saab-en-barranquilla-507414", "categoria": "colombia"}, {"titulo": "La lucha titánica de joven que volvió de Rusia para vencer el cáncer", "contenido": " \"El día me que digan que no tengo nada, hacemos una fiesta\". Esa es la promesa que Valeria Guerrero Storino le hace a su madre para que no flaquee y la ayude en la titánica lucha que libra desde hace un mes, cuando inició el tratamiento contra un cáncer linfoma de Hodgkin, en etapa cuatro. (Le recomendamos leer: Declaran alerta naranja en Barranquilla por el coronavirus) La enfermedad le fue diagnosticada hace dos meses en Rusia, donde esta joven barranquillera, de 21 años, cursaba sexto semestre de Medicina en la Universidad de Kazán gracias a una beca que ganó por su excelencia académica.La noticia se convirtió en un drama para ella y su familia, puesto que el seguro educativo no le cubría el tratamiento médico en Rusia, por lo que se hacía urgente traerla  de regreso a su natal Barranquilla, donde con la EPS a la que están afiliados sus padres le podían hacer el tratamiento que necesitaba con urgencia.(Amplíe la información: Colombiana en Rusia pide poder regresar al país a tratarse un cáncer)Ante la soledad en que se encontraba,  ella grabó un video que se hizo viral en las redes sociales, y llamó a los medios de comunicación a contar su historia.En sus entrevistas pedía al Gobierno ayuda para poder regresar a Colombia en un vuelo humanitario, por lo que la Cancillería aceleró el proceso y en menos de 15 días Valeria estuvo en su casa, donde hoy lucha contra la enfermedad. \"Cuando esté bien, me regreso a seguir mis estudios\", comenta la joven mujer,  quien en diálogo telefónico con EL TIEMPO contó que ya le han practicado dos quimioterapias. \"La primera quimio fue fuerte, me tumbó. La segunda ha sido más suave. Ya se me cayó el pelo\", manifiesta.Valeria está en tratamiento en la Clínica General del Norte de Barranquilla, donde asegura ha recibido una buena atención. Los médicos le prometieron que después de la cuarta quimioterapia evaluarán el procedimiento para ver si continúan o cambian con este tratamiento.(Lea también: Personal de la salud fue agredido por un paciente y su acompañante)\"El apoyo de los médicos y enfermeras ha sido clave y fundamental en esta lucha que llevamos\", sostiene ella, para, de paso, agradecer a sus padres y dos hermanas por la paciencia que le han tenido en estos días del tratamiento, por la irascibilidad.\"Deben ser los medicamentos que me ponen así. Hay días que me irrita el calor, el no poder salir, el encierro, todo me molesta y ellos me soportan con mucha paciencia\". Valeria no se aparta de  su compromiso académico pese al tratamiento. Asegura que mantiene contacto con sus profesores y compañeros, hace los trabajos que se le permiten y está al tanto de las clases. Teme que por su condición pueda perder la beca que con tanto esfuerzo ha sostenido en estos tres años.\"Este percance no será una excusa para dejar todo congelado allá, me costó mucho conseguir esa beca y por eso no puedo dejarla perder\",  dice al contar que cuando egresó del colegio Experimental de Barranquilla y se postuló a la beca la exigencia era que debía hablar ruso.(Le recomendamos leer: Noguera y Pumarejo hablan de la crisis en Atlántico por el coronavirus)Aceptó las condiciones y estudió el idioma, casi que en un tiempo récord. También habla inglés. \"Pude tomar las clases en inglés, pero preferí en ruso, algunos profesores no fueron condescendientes por ser extranjera, nunca hubo un trato especial; al contrario, cuando notaban alguna falencia me decían que si no podía con el idioma entonces para qué estaba allá. Me tocó estar a la par con mis compañeros rusos\". Son ocho horas de diferencia entre Kazán y Barranquilla. Por eso, madruga todos los días, primero a alimentar a su mascota y luego a revisar correos y tareas. Habla con sus amigos rusos, que le han ayudado en esta época y se conecta con los profesores para presentar sus trabajos. Aferrarse a la oración ha sido clave para ella y su familia, lo que les ha permitido estar juntos para orar y, pese a la adversidad, agradecer por todas las cosas buenas que le ha tocado vivir a su edad.\"Siento que tengo que devolverle a la vida muchas cosas, así como me han dado a mí\", dice Valeria. (Vea también: Video: Altercado entre gobernador del Cesar y la Policía en un retén)Todas las tardes se encomiendan a la Virgen de La Misericordia, elevan sus plegarias en familia, confiados en que pronto estará mejor. \"No me canso de agradecer a la gente que me ha dado la mano, a los que hoy me tienen en sus oraciones y a los que me están esperando para seguir con mi vida\".En las charlas con su madre, que son muy seguidas, le recuerda que necesita mejorarse pronto para continuar con sus estudios en Rusia, recibir su título de médica, hacer una especialización y dedicarse a ayudar a la gente.Por eso añora que el tiempo pase rápido y llegue ese día en que los médicos le digan que ya está curada, que no tiene nada y entonces armará una gran fiesta para celebrar, así como se lo está prometiendo a su madre, para que no la abandone en esta titánica lucha contra el cáncer. LEONARDO HERRERA DELGANSCorresponsal de EL TIEMPO Barranquilla@leoher69", "link": "https://www.eltiempo.com/colombia/barranquilla/la-lucha-contra-el-cancer-de-valeria-guerrero-estudiante-barranquillera-de-medicina-becada-en-rusia-507216", "categoria": "colombia"}, {"titulo": "‘El gobierno de Bukele debería rectificar su rumbo’: HRW", "contenido": " La ONG Human Rights Watch (HRW), a través de su director para las Américas, José Miguel Vivanco, ha advertido sobre el quiebre del orden constitucional en El Salvador por los desacatos del presidente Nayib Bukele al Supremo de ese país y sus constantes desafíos al Legislativo.​(Lea también: Nayib Bukele revela que también toma hidroxicloroquina contra el virus) En entrevista con la agencia Efe, Vivanco dijo que El Salvador “está a poca distancia de convertirse en una dictadura”. En diálogo con EL TIEMPO, Vivanco pidió a Bukele que rectifique su rumbo. El Salvador está siendo gobernado por un presidente que ejerce su poder de manera despótica. En su primer año, Bukele ha chequeado todos los casilleros de un autócrata. Ha atacado y desafiado a todas las instituciones democráticas que funcionan como contrapeso a su poder, particularmente a la Asamblea Legislativa y la Sala de lo Constitucional de la Corte Suprema.Desde el comienzo de la pandemia en el país, desobedeció públicamente varias sentencias de la Corte, entre ellas las que le prohibían confinar personas en centros de contención solo por violar la cuarentena. Además, usurpó las competencias de la Asamblea Legislativa, declarando el estado de emergencia vía decreto ejecutivo.Sus medidas han promovido la militarización de la sociedad para intimidar a sus críticos y lograr sus designios políticos. Luego de un aumento de los homicidios en el país, alentó a las fuerzas de seguridad a usar la fuerza letal contra las maras, sin aclarar que esa opción debe entenderse no como la primera, sino como la última.(Lea también: Bukele vs. Congreso, ¿se quebró orden constitucional en El Salvador?)Bukele entra en la categoría de los presidentes populistas, como López Obrador en México y Bolsonaro en Brasil. Gobiernan como si estuvieran siempre en campaña, arengando a sus bases en una confrontación permanente entre quienes son sus incondicionales y los enemigos de la patria. Bukele concibe la política como un juego de suma cero: su éxito depende de su capacidad de someter a los otros, es un juego de ganadores y perdedores. Al tener una minoría en la Asamblea Legislativa, Bukele no tiene más remedio que negociar con los legisladores. Como la construcción de consensos no es los suyo, prefiere gobernar mediante decretos presidenciales o directamente vetando cualquier proyecto que provenga de la Asamblea. Además, ha amenazado reiteradamente con dejar de pagarles los sueldos a legisladores y a magistrados de la Corte.(Vea aquí: El impactante giro del presidente Nayib Bukele)Por supuesto, una democracia no funciona así, como se lo recordó varias veces la Corte Suprema. El 9 de junio, y luego de varios meses dictando fallos para evitar las arbitrariedades de Bukele, la Corte declaró inconstitucional la mayoría de sus decretos.  La respuesta del mandatario, irresponsable e inmadura, es siempre la misma: tilda de “asesinos” a quienes frenan sus políticas draconianas. Probablemente, el hecho más grave ocurrió el 9 de febrero pasado, cuando Bukele ingresó con militares armados con fusiles al Congreso. El objetivo era amedrentar a los legisladores y obligarlos a que lo autorizaran a contraer un préstamo.Luego de “dialogar con Dios”, abandonó el recinto de la Asamblea y decidió otorgarles una semana más a los legisladores para aprobar el préstamo. Como la historia lo demuestra desde los tiempos de las Cruzadas hasta la fecha, mezclar la política con la religión no es la mejor fórmula. Por algo existe el Estado laico.Otra evidencia de lo poco que le importa gobernar de acuerdo a la ley se ve claramente en su respuesta a la Covid-19. Entre sus ideas arbitrarias y caprichosas, inventó un confinamiento de 30 días en centros de contención a todos aquellos que violaban la cuarentena domiciliar. Ningún país del mundo, con una política sanitaria seria, ha impuesto un confinamiento por más de 15 días sin signos de contagio. Aún peor, en muchos casos, estas personas están hasta 45 días internados forzosamente, en instalaciones hacinadas e insalubres. Al momento, más de 14.000 personas han pasado por centros de contención.Estas medidas fueron declaradas arbitrarias e inconstitucionales por la Corte Suprema, pero Bukele ha continuado con su política de detención en claro desacato al tribunal.(Le puede interesar: Alerta en El Salvador por el aumento de los homicidios) Absolutamente. Bukele usó deliberadamente la pandemia como excusa para tomar medidas de emergencia que le permitieran concentrar poder. Su respuesta fue punitiva, instrumentalizando a las policías y a los militares a cumplir una cuarentena a través del miedo y la intimidación. Bukele y sus acólitos amenazaron a la población con que, de violar la cuarentena, serían llevados a los centros de contención, donde podrían contagiarse de coronavirus.Asimismo, quiso prorrogar el estado de emergencia por decreto ejecutivo o presionó, mediante el amedrentamiento, a la Asamblea para que aprobaran la ley de emergencia. Esta ley, le confiere amplios poderes para realizar contratos sin licitación, lo que por supuesto abre la puerta a la discrecionalidad y a la corrupción. Además, lo habilita, en la práctica, a suspender la ley de acceso a la información pública lo cual limita la transparencia y la rendición de cuentas. También perjudica a quienes están en centros de contención, que no tienen información sobre su estado de salud, incluidos los resultados de sus pruebas de covid-19 y no tiene mecanismos para solicitarlos. (En imágenes: Las impactantes fotos del operativo contra pandillas en El Salvador) No estoy de acuerdo con que el giro sea inesperado. Creo que Bukele mostró cuál era su manera de gobernar mucho antes de ser presidente. De hecho, creo que fue muy revelador de su poco conocimiento de las reglas democráticas de Bukele, el incidente que protagonizó en 2016 cuando organizó una protesta frente a la Fiscalía que intentaba investigarlo. Evidentemente se trató de un acto de matonería para amedrentar al fiscal.Durante su primer año, Bukele podría haber utilizado su popularidad para consolidar la democracia en El Salvador y liderar un cambio que impulsara al país adelante. En su lugar, optó por darle vuelo a sus tendencias autoritarias y gobernar mediante la confrontación buscando la concentración de poder.  La violencia que ejercen las maras es de una brutalidad grave y muy preocupante y el Estado tiene que hacer todo lo posible para desmantelar, investigar, procesar y condenar a los integrantes de las pandillas.No obstante, Bukele implementó una “política de mano dura”, mezclando a los miembros de distintas pandillas en la misma celda pese a que lo usual en la política criminal en América Latina es separarlos. Es fácil deducir que el objetivo fue promover la violencia entre ellos. Felizmente, esta situación no se ha dado hasta ahora. Las imágenes que circularon en las cuentas oficiales del Gobierno sobre las condiciones a las que han sido sometidos los reclusos son deplorables y parte del show mediático que impulsa Bukele: miles de detenidos casi desnudos, sin ninguna medida de distanciamiento social, amontonados, trasladados de una celda a otra sin utilizar mascarillas. En un contexto de pandemia, estas medidas incrementan el riesgo de contagio de los reclusos y, por lo tanto, del resto de la sociedad. (En otras noticias: Jacinda Ardern y el liderazgo ejemplar en la pandemia en Nueva Zelanda) Afortunadamente, la sociedad civil salvadoreña monitorea muy de cerca lo que ocurre en el país, y se han mostrado muy comprometidos en denunciar los abusos del gobierno, incluso bajo amenazas o campañas de difamación. Cuestionado sobre sus políticas para contener la pandemia, especialmente por la Procuraduría para la Defensa de los Derechos Humanos y otras organizaciones de la sociedad civil, Bukele constantemente trina con mensajes como que estas organizaciones “solo trabajan para lograr que mueran más humanos”. Lógicamente, con un Ejecutivo que utiliza todo el poder del estado para presionar e intimidar, esta tarea no es fácil. El rol de los medios de comunicación independiente es fundamental para denunciar y visibilizar lo que ocurre en el país. Es la obligación de la comunidad internacional apoyar estos esfuerzos y potenciarlos. (En otras noticias: Las estatuas de esclavistas derribadas durante protestas antirracistas) A nivel doméstico, insistimos en que se respete el orden democrático y se protejan los derechos humanos fundamentales de todos los salvadoreños. El Gobierno debería rectificar su rumbo, empezando por acatar de buena fe y sin rabietas los fallos del máximo tribunal del país. Eso ya creo que sería muy tranquilizador. Y, además, el Ejecutivo debería mostrar una actitud más abierta al diálogo con los legisladores. A la comunidad internacional, especialmente a la OEA, le hemos pedido reiteradamente que se pronuncie con claridad frente a los graves retrocesos democráticos y los preocupantes atentados al Estado de derecho por parte del señor Bukele. Sin embargo, la OEA y su secretario, Luis Almagro, han mantenido un lamentable silencio.​INTERNACIONAL", "link": "https://www.eltiempo.com/mundo/latinoamerica/entrevista-a-jose-miguel-vivanco-sobre-el-presidente-de-el-salvador-nayib-bukele-507138", "categoria": "mundo"}, {"titulo": "Entrega de los premios Óscar será en abril del 2021", "contenido": " La ceremonia de entrega de la 93 edición de los Óscar se celebrará el 25 de abril de 2021 por la pandemia del coronavirus, después de que la Junta de Gobernadores de la Academia de Hollywood aprobó el 15 de junio aplazar dos meses el evento.  Los nominados en las categorías se anunciarán el 15 de marzo de 2021 y el plazo para ser candidato no se terminará en 2020, pues el cierre de cines y los atrasos de grandes estrenos han llevado a ampliarlo hasta el 28 de febrero del próximo año, día en el que se iba a celebrar la gala originalmente. (Vea también: 'El abrazo de la serpiente' y 'Pájaros de verano' en ELTIEMPO.COM).\"Durante más de un siglo, las películas han jugado un papel importante para consolarnos, inspirarnos y entretenernos en los momentos más oscuros. Ciertamente lo han hecho este año. Nuestra esperanza al extender el período es proporcionar la flexibilidad que los cineastas necesitan para terminar y lanzar sus películas sin ser penalizados por algo que está fuera del control de nadie\", dijo en un comunicado el presidente de la institución, David Rubin. Tradicionalmente, una película tenía que estrenarse durante el año natural que precede a la gala (esto es, que se vea en 2020 para poder estar en la ceremonia de 2021), pero con los cines cerrados en prácticamente todo el mundo y la mayoría de estrenos aplazados, podrán competir cintas lanzadas en 2021. A este cambio se suma la excepción, aprobada anteriormente, que permitirá que los filmes que no se hayan proyectado en cines puedan ser candidatos con una distribución a través de internet, un movimiento muy importante para una institución que siempre ha defendido la exhibición teatral. La decisión de extender todos los plazos se tomó durante una videollamada que reunió a la Junta de Gobernadores de la Academia, entre los que figuran personalidades como Steven Spielberg, Laura Dern y Whoopi Goldberg. Igualmente, la apertura del nuevo Museo de la Academia de Hollywood en Los Ángeles será el 30 de abril del próximo año. \"Los próximos Óscar y la apertura de nuestro nuevo museo marcarán un momento histórico, reuniendo a fanáticos de todo el mundo través del cine\", indicó Rubin. (Lea también: Falleció el actor Irrfan Khan, célebre por ‘Slumdog Millionaire’).No es la primera vez que los Óscar retrasan su ceremonia, ya que también se aplazaron las ediciones de 1938 (por una inundación en Los Ángeles), de 1968 (por el asesinato de Martin Luther King) y de 1981 (por el intento de asesinato del entonces presidente estadounidense, Ronald Reagan). Además, en las décadas de 1960 y 1970 la gala solía organizarse en abril y no en febrero, como en las últimas décadas.EFE", "link": "https://www.eltiempo.com/cultura/cine-y-tv/entrega-del-oscar-sera-en-abril-del-2021-507132", "categoria": "cultura"}, {"titulo": "‘El mayor riesgo de contagio es un humano, no un murciélago’", "contenido": " Cada vez que sale una investigación sobre la relación de los murciélagos en el origen de la covid-19, un conservacionista supone lo peor. Por ejemplo, que se replique el ataque que sufrió una colonia de murciélagos en Perú a principios de año por temor y desinformación.(Lea también: Arrasaron con 75.000 hectáreas de bosque en la Amazonia colombiana) Amanda Vicente Santos es una de ellas. Es bióloga y experta en murciélagos, y está interesada de forma particular en las enfermedades de estos animales y en su sistema inmunitario. Estudia un doctorado en Emory University, en Atlanta en donde intenta entender cómo se relaciona su nivel de estrés, generado por la destrucción de ecosistemas, con su respuesta inmune. Asegura que aunque algunos científicos solo quieren ofrecer información de estos patógenos, muchas veces terminan afectando a una especie que de por sí ya tiene una mala reputación. Cuando se logra determinar cuál es el agente que causa este nuevo virus, se compara con una biblioteca genética que alberga más de 700 cepas de coronavirus de animales silvestres, con el fin de saber a qué se le parece más. Luego, se determinó que el pariente más cercano que tiene con el SARS-CoV-2 que causa la covid-19 es un coronavirus de murciélago de herradura. Sin embargo, esta similitud es de un 96 por ciento, que aunque es mucho, no es un 100 por ciento. Y para que nos hagamos una idea, los humanos y los chimpancés tenemos un 96 por ciento de similitud y somos muy diferentes. Lo mismo sucede con la covid-19 y el virus del murciélago.(Lea también: Hallan sorprendente ‘lagartija unicornio’ por primera vez en 130 años) Los que somos conservacionistas de murciélagos sabemos que esos estudios son importantes, pero hay que contar la historia completa. Claro, hay ciertos riesgos con los murciélagos –lo mismo sucede con los tiburones, pueden matar gente, pero son muy importantes para los océanos–. La otra cosa que pasa con los investigadores que describen los patógenos de los murciélagos es que a veces tienen que agrandar el problema solo para recibir fondos para financiar sus proyectos. Esto es un verdadero problema, porque no se dan cuenta del daño que le hacen a la conservación de esta especie. Lo que deberían hacer es un proyecto integral, describir patógenos, pero también educar a la comunidad en donde encuentras esos patógenos. Inicialmente, cuando empezamos a estudiar murciélagos era básicamente pura ecología, entender las especies que había. Después, cuando comenzaron a salir estas enfermedades como el SARS, se estudiaron a murciélagos desde esa perspectiva. Lo que sucede, y es lo que criticamos mucho, es que el tipo de investigación que se empezó a hacer es simplemente ir a un lugar, tomar muestras (sacrificar muchos animales) y montar bibliotecas de virus, y al final solo sabemos los nombres. (Lea también: Aprueban proyecto que prohíbe pruebas cosméticas en animales)Hoy no sabemos cómo funcionan y esto es un gran problema, porque en vez de saber cómo se reproducen, los picos de transmisión, el contexto de donde fue encontrado, solo tenemos nombres. Ir de cacería de virus no es un método científico, no existe una pregunta, es ir a tirar balazos en el aire y ver qué cae. Cuando los murciélagos evolucionaron en su vuelo hay muchísimas otras cosas que se vieron impactadas. El vuelo, metabólicamente, es sumamente costoso. Cuando nosotros corremos a máxima velocidad aumentamos nuestra tasa metabólica tres veces. Los murciélagos cuando vuelan aumentan su tasa metabólica 15 veces. Para contrarrestar el daño celular que les genera el vuelo tienen mecanismos de reparación celular que son increíbles y que también les ayudan a combatir virus indirectamente.Esto ha sido clave en su respuesta inmune, y por eso pueden combatir virus que para nosotros son mortales. Entonces, estos virus han evolucionado como en un campo de batalla y cuando llegan a nosotros, no tenemos ni idea de cómo atacarlos. En términos de investigación, es algo que todavía está en pañales. Lo que nos sirve de estudiarlos es conocer el punto débil de los virus o cuál es la manera en la que los murciélagos los eliminan. Sin embargo, la estrategia del murciélago no necesariamente nos va a servir a nosotros, pero es probable que identifiquemos sus puntos débiles que nos ayuden a producir algún tipo de droga que ataque esos puntos, y eso sería interesante.(Lea también: El extraño animal que las autoridades han rescatado en la cuarentena) Nuestro mayor riesgo a la hora de contraer este virus es un humano, no un murciélago. No ha habido ninguna evidencia de que fue murciélago a humano. Eso es simple, pero a la gente le gusta buscar a otros culpables. Hay muchas cosas que son perjudiciales en ese tipo de actos. En América Latina no tenemos especies que se le parezcan a las que se han involucrado en la propagación de otros coronavirus. Aun, pese a que tenemos especies que pueden transmitir la rabia como el vampiro, esa no es la manera de actuar, porque hay muchos riesgos.Uno es que no solo se pueden afectar a una sola especie de murciélagos, sino a muchas. El daño ecológico sería gigante porque estamos hablando de polinizadores, dispersores de semillas, controladores de insectos. Y, luego, quemar una cueva puede generar mayor contacto con vida silvestre, que es justamente lo que queremos evitar, porque muchos de estos brincos de enfermedades zoonóticas se dan porque ha habido más contacto entre humanos y animales silvestres. TATIANA ROJAS HERNÁNDEZRedacción Medioambienteleyroj@eltiempo.com", "link": "https://www.eltiempo.com/vida/medio-ambiente/coronavirus-biologa-amanda-vicente-habla-de-los-murcielagos-y-la-covid-19-507184", "categoria": "vida"}, {"titulo": "Gobierno amplió tiempo para que adultos y niños estén al aire libre", "contenido": " El pasado domingo 14 de junio, el Gobierno nacional emitió el decreto 847 del 2020, con el cual se modifica el 749, “que ordenó el aislamiento preventivo obligatorio en todo el territorio colombiano desde el 1 de junio hasta el 1 de julio en el marco de la emergencia sanitaria por el nuevo coronavirus”.Dentro de lo que se regula en el documento está que los aeropuertos, restaurantes e iglesias del país podrán pedir autorizaciones, a las autoridades locales y nacionales, para implementar planes piloto de funcionamiento. Por ejemplo, los restaurantes en municipios que no tengan casos de coronavirus podrían abrir para atención al público, previo cumplimiento de protocolos de bioseguridad establecidos.(Lea también: Presentan piloto para abrir aeropuertos, restaurantes e iglesias).Pero más allá de los temas relacionados con religión, transporte y comercio, el decreto amplió el tiempo que tenían adultos mayores y niños para hacer actividades al aire libre.Así las cosas, estos dos grupos poblaciones ahora podrán salir tres veces a la semana por una hora al día.Los horarios, entonces, quedaron así para ejercitarse: (Le puede interesar: Protocolos de seguridad con los que las peluquerías volverán a abrir).El decreto también dejó claro que no “se podrán habilitar espacios o actividades presenciales relacionadas con la práctica deportiva y ejercicio grupal en parques públicos y áreas de recreación, deportes de contacto o que se practiquen en conjunto”.No obstante, sí autorizó que “piscinas y polideportivos sean usados para la práctica deportiva de manera individual por deportistas profesionales y de alto rendimiento”. En temas culturales, se permite el uso de teatros para “realizar actividades creativas, artísticas de las artes escénicas”, pero sin aglomeraciones y sin ingreso de público. Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/politica/gobierno/cuarentena-en-colombia-adultos-mayores-y-ninos-con-mas-tiempo-para-hacer-deporte-507240", "categoria": "politica"}, {"titulo": "¿Realmente se puede detectar el covid-19 con una imagen térmica?", "contenido": " Con la flexibilización de las cuarentenas han empezado a usarse en numerosos espacios públicos cámaras o escáneres térmicos para evaluar el estado de salud de la gente. En esta guía exploramos qué detectan exactamente y cuán útiles pueden ser para evitar la propagación de la covid-19. Mediante tecnología infrarroja, las cámaras térmicas detectan el calor que irradia un cuerpo —generalmente de la frente— para estimar la temperatura corporal. Estas cámaras son una herramienta extremadamente poderosa, utilizada con frecuencia por los bomberos para rastrear brasas y por la policía para buscar sospechosos en un entorno en el que no son visibles. Pero estas cámaras no están diseñadas como instrumentos médicos. Entonces ¿cuán útiles son en la actual pandemia? Los escáneres térmicos miden la temperatura de la piel, con una variación de medio grado. Sin embargo, esta no es igual a la temperatura corporal. \"Estos dispositivos, en general, son menos precisos que los termómetros médicos como los que uno se pone en el oído\", explica Derek Hill, profesor del University College de Londres y especialista en temas de imágenes médicas. Alrededor de 37ºC. Se considera alta cuando es de 38ºC o superior. No obstante, la temperatura puede variar de persona a persona y cambiar a lo largo del día. También puede variar en las mujeres durante el ciclo menstrual. Tomar la temperatura corporal exacta no es fácil. Si bien puede medirse en la frente, en la boca, el oído y la axila, el método más preciso de medirla es tomándola en el recto. No, solo miden la temperatura. La temperatura alta, o fiebre, es solo un síntoma común del virus. Otros incluyen náuseas, dolores de cabeza, fatiga y pérdida del sentido del gusto o el olfato. Pero no todas las personas con coronavirus tienen fiebre, y no todas las personas con fiebre tienen coronavirus. Por esta razón, las cámaras térmicas por sí solas no detectarán personas infectadas pero con otros síntomas o asintomáticas (lo que se conoce como falsos negativos). También identificarán personas que no están bien y tienen fiebre por otros motivos (falsos positivos). Por sí solos, los escáneres de temperatura \"pueden no ser muy efectivos\", dice la Organización Mundial de la Salud (OMS). Las cámaras deben programarse correctamente y tomar en cuenta la temperatura ambiental. El riesgo es que puedan darle a quienes las operan una falsa sensación de seguridad. \"Son solo una herramienta entre muchas otras\", dice James Ferryman, de la Universidad de Reading, en Reino Unido. \"El calor que irradia la piel se verá afectado probablemente por el uso del tapabocas\", señala Ferryman. Por eso, generalmente se mide la temperatura de la frente, que por lo general está expuesta. No necesariamente. De hecho, la temperatura de la piel baja durante el ejercicio, cuando aparece la transpiración. El cuerpo es muy bueno para regular su temperatura incluso después de hacer ejercicio, así que la temperatura tiene que ser muy alta para que sea detectada por la cámara. Con termómetros portátiles enfocados a la frente. No hace falta que toquen la piel, pero tienen que estar a pocos centímetros de ella. Si bien son precisos (con una diferencia de una fracción grado sobre la temperatura de la piel), detectan correctamente la fiebre en cerca del 90% de los casos, dice Hill. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=KmgRXXNvokE https://www.youtube.com/watch?v=XBfltfjAEZk https://www.youtube.com/watch?v=-kpIq2W8Sqs", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/cuarentena-por-coronavirus-realmente-se-puede-detectar-el-covid-19-con-una-imagen-termica-507028", "categoria": "tecnosfera"}, {"titulo": "Así operaba la red que engañó y prostituyó a jóvenes futbolistas", "contenido": " Ellos querían jugar fútbol en España, al igual que muchos otros jóvenes latinoamericanos. Y creyeron que estaban a punto de hacerlo. Pero fueron engañados y terminaron prostituidos por obligación. A mediados del año pasado llegaron a Colombia un par de españoles que supuestamente iban a encontrar talentos, jóvenes promesas para el fútbol. Escogieron a unos muchachos y les aseguraron que tenían contactos en el mundo del balompié en España. Les mostraron fotos y videos de centros deportivos, canchas estupendas… A ninguna tenían acceso en realidad.(Lea también: Europa abre de nuevo sus fronteras tras meses de aislamiento)Escogieron a cinco jóvenes colombianos y dos argentinos. Debían hacerse cargo de sus pasajes, pero, según les dijeron, ganarían más que suficiente en España para compensar el gasto. Se endeudaron. Valía la pena. “Las familias de los siete jóvenes llegaron incluso a recurrir a prestamistas —con cobros de intereses desorbitados— para pagar el viaje”, explica la Guardia Civil.Cuando llegaron a España, entre septiembre y noviembre del año pasado, aterrizaron en la realidad: “la organización los recogía en el aeropuerto y los trasladaba hasta Prado del Rey (Cádiz), donde les retenía su documentación y les quitaba el dinero que llevaban consigo para controlarles en todo momento”. Prado del Rey, al sur de España, es un lugar cerca de seis mil habitantes. Uno de los típicos y bellos “pueblos blancos” de Andalucía. Allí vieron a los jóvenes suramericanos pocas veces sin imaginar lo que vivían. ”Para facilitar el control que ejercían sobre sus víctimas, los tenían hacinados en una sola vivienda y solo les permitían relacionarse entre ellos, manteniéndolos en la más absoluta indigencia, llegando en ocasiones a tener que mendigar para poder subsistir”, explica la Guardia Civil. Cuando los agentes llegaron el miércoles pasado encontraron algunas cajas de leche en la nevera, un par de frascos de conservas y menos de una docena de huevos. “Racionamiento y control absoluto”, dicen.Además, los chicos, cuyas edades oscilan entre los 17 y los 20 años, debían pagar una mensualidad por el alojamiento y la manutención. Para hacer frente a todos los gastos, los obligaban a participar en un chat de encuentros homosexuales, que era controlado y manejado por el líder de la organización.  (Lea aquí: Así vive España el fin de la cuarentena / Noticias desde casa)Luego los llevaban a los encuentros sexuales en diferentes sitios de la provincia de Cádiz y los esperaban en las inmediaciones. Al finalizar, les quitaban la suma que habían ganado. Si los proxenetas no eran los que habían encontrado el cliente, les retenían la mitad. Y los amenazaban con contarles las actividades a sus familias, lo que les producía mucha vergüenza. Ello, según la Guardia Civil, les proporcionaba a los delincuentes “posición de dominio y abuso de situación de superioridad”. La clave para destapar la actuación de la banda fue un aviso de los trabajadores de los Servicios Sociales municipales, a los que uno de los muchachos acudió para pedir ayuda en la consecución de trabajo y recursos económicos. Aunque no supieron más, sospecharon que algo extraño sucedía y se pusieron en contacto con la Guardia Civil.Los jóvenes fueron liberados en la Operación Promises. Resultaron tres personas detenidas. Una de ellas ya había permanecido tras las rejas durante tres años por una agresión sexual a un menor de edad en 2009 y, anteriormente, también había estado en la cárcel por otro delito. El viernes ingresó en prisión y sus cómplices están imputados y deben comparecer cada quince días en el juzgado.(Lea aquí: 34 años después, cierran caso del asesinato del 'premier' Olof Palme)Los muchachos tienen ahora el estatus de víctimas de trata de seres humanos y cuentan con apoyo psicológico, sanitario y social. Este modo de actuar no es extraño entre las bandas de trata de gente, que, por lo general, capta mujeres. De hecho, esta misma semana la Policía Nacional liberó a cinco colombianas a las que obligaban a prostituirse en Cartagena, al oriente de España. Detuvo a quince miembros de la organización.Las mujeres llegaron engañadas a trabajar, supuestamente, como meseras. Pero, una vez en España, “tenían que pagar una deuda generada con la organización y eran obligadas a ejercer la prostitución durante todo el día, sin apenas descanso”, según la Policía. “La red de trata había llegado incluso a establecer un sistema de multas para controlar a las chicas en caso de perder clientes o no cumplir las normas infrahumanas” de la organización. No se les permitía salir y si se saltaban la norma, las multaban.Vivían en el sótano del lugar utilizado como prostíbulo, donde las vigilaban constantemente mediante cámaras.Durante la investigación, la Policía descubrió que la banda tenía contacto con otra que se dedicaba al narcotráfico. En un apartamento donde vendía droga también se permitía su consumo.Aparte de rescatar a las víctimas, los agentes incautaron medio kilo de estupefacientes, miles de pastillas psicotrópicas, tres armas (una de ellas era artesanal y parecía un esfero) y doce mil euros.(Lea también: Las estatuas de esclavistas derribadas durante protestas antirracistas)Los detenidos están investigados por delitos de trata de seres humanos con finalidad de explotación sexual, amenazas, delitos contra los derechos de los trabajadores, favorecimiento a la inmigración ilegal, tráfico de drogas, tenencia ilegal de armas, falsedad documental y pertenencia a organización criminal.Se trata, pues, de dos casos distintos, en los que varios colombianos fueron engañados para viajar a España a alcanzar un sueño, y en realidad vivieron una pesadilla. JUANITA SAMPER OSPINACORRESPONSAL DE EL TIEMPOMADRID", "link": "https://www.eltiempo.com/mundo/europa/futbolistas-enganados-en-espana-que-terminaron-en-una-red-de-trata-de-personas-507142", "categoria": "mundo"}, {"titulo": "Cara Delevingne y personalidades que se declararon pansexuales", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-cara-delevingne-miley-cyrus-y-famosos-pansexuales-506428", "categoria": "cultura"}, {"titulo": "Ella es Jelena Peric, la sorprendente ‘Kim Kardashian’ de Croacia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-jelena-peric-la-kim-kardashian-de-croacia-505816", "categoria": "cultura"}, {"titulo": "'Entierros ocultos' en Nicaragua para esconder horror de la pandemia", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-nicaragua-fotos-de-los-entierros-expres-de-noche-505352", "categoria": "mundo"}, {"titulo": "Descubra el título del libro de Arias y quién es el 'superministro'", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/descubra-el-titulo-del-libro-de-arias-y-quien-es-el-superministro-506744", "categoria": "politica"}, {"titulo": "Errores indignantes de ‘influencers’ hablando de rechazo al racismo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/errores-de-influencers-al-hablar-de-racismo-por-caso-de-george-floyd-504496", "categoria": "cultura"}, {"titulo": "La piloto que dejó el automovilismo para volverse actriz porno", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/renee-gracie-de-piloto-australiana-de-automovilismo-a-cine-para-adultos-504974", "categoria": "cultura"}, {"titulo": "Las ciudades más caras del mundo en 2020", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/las-ciudades-mas-costosas-del-mundo-en-2020-505476", "categoria": "mundo"}, {"titulo": "Las mejores películas de la historia, según la industria de Hollywood", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/mejores-peliculas-de-la-historia-segun-trabajadores-de-hollywod-493476", "categoria": "cultura"}, {"titulo": "Pandemia...", "contenido": " El distanciamiento social SIEMPRE ha existido en Colombia, lo de ahora es distanciamiento físico, y ha sido uno más de los factores que inciden en la inequidad. En cuanto al tapabocas, se trata de un silenciador que viene siendo cotidianidad desde hace un buen tiempo; entre otras, gracias a AUV, pero su historia es mucho más larga.O sea, nada nuevo en tiempos de Uribevirus. Sin embargo, y fuera de sarcasmos o ironías, es evidente que lo que estamos viviendo es en extremo difícil y lo que viene puede ser peor. Escribí puede. No, definitivamente va a ser peor. Gracias a la pandemia, el joven Duque ha podido pasar de agache, y las pocas críticas se dirigen, no inmerecidamente, contra su vicepresidenta. Pero, por lo demás, el virus por ahora real es el corona, y pinta gravísimo.Son miles, si no millones, quienes perderán sus empleos y negocios. Ya la cifra es alta. Y, simultáneamente, deforestan la Amazonia y siguen asesinando líderes sociales. No podía ser peor, insisto: el coronavirus y el Uribevirus unidos en una catástrofe nacional. Y lo es aún más si quienes ostentan el poder confían en la Virgen de Chiquinquirá (Duque) o la de Fátima (‘Vice’). ¡Por favor! ¿Estamos en esas manos?No puedo dejar de mencionar la impunidad, que ya era endémica antes de la pandemia, pero que ahora, gracias a esta última, encuentra una justificación a su inoperancia. En lo poco que opera, apresan a los policías que destaparon los nexos de Duque y la ‘Ñeñepolítica’ y liberan a Marcos Figueroa, socio del narco ‘Ñeñe’ Hernández. Infortunadamente, la Fiscalía, que ya era una vergüenza antes, ha llegado a niveles grotescos de burla de la justicia. Ha sido bien llamada una fiscalía de bolsillo.En cuanto al Congreso, la otra rama del poder, su inutilidad, desidia y corrupción son a todas luces evidentes. En cuanto al Ejército, pues nada, los recientes hechos revelados han puesto en evidencia la oscuridad que reina en su interior. Las iglesias todas, tanto la católica como las cristianas, han visto diezmadas sus economías, pues han perdido los diezmos (redundancia necesaria).Para mí está claro que la pandemia solo les sirve a Duque y a su patrón, quien ha descansado algunos días de los cargos que se le imputan. Bienvenidos los insultos que me llegarán desde la bodeguita.MAURICIO POMBO", "link": "https://www.eltiempo.com/opinion/columnistas/mauricio-pombo/pandemia-columna-de-mauricio-pombo-507178", "categoria": "opinion"}, {"titulo": "Ni mártir ni chivo expiatorio", "contenido": " En Colombia parecemos expertos en dos tipos de reacciones: la primera, salir a tirar piedra con base en prejuicios frente a decisiones que no llegamos a conocer a fondo porque basta con tener una antipatía o simpatía previa para nublar nuestro juicio y anticipar nuestras opiniones sobre los hechos ciertos. La segunda es que clamamos por que se persiga y se investigue la corrupción, pero cuando se toman decisiones de fondo, creemos que tal vez es mejor dejar así. ‘Cójanlo, cójanlo’, dice la gente de un atracador que va corriendo tras robarse algo, y cuando ya lo tienen capturado, los mismos que pedían justicia dicen: ‘Mejor suéltenlo que no es para tanto’. En el caso del gobernador de Antioquia, Aníbal Gaviria, tal parece que se impusieron, la ‘antioqueñidad’ en unos casos y el odio al Fiscal General en otros, sobre el análisis riguroso de los hechos y la argumentación jurídica, que pocos se tomaron el trabajo de conocer antes de emitir sus conceptos.¿En qué momento volvimos un ‘abuso’ que un investigador serio se pregunte por qué cuatro días antes de dejar su cargo como gobernador, Gaviria firmó una de las adiciones que hoy lo tienen bajo la lupa? ¿No debería cuestionarse también una Fiscalía responsable si era normal que la Gobernación pagara tres anticipos a un contratista sin que hubiera evidencia de la garantía que amparara los riesgos indicados en el famoso contrato por el que se investiga al gobernador?¿No es legítimo, y sobre todo necesario, que se pregunte por qué, no obstante haberse tenido conocimiento de las presuntas irregularidades en el 2011, solo fue en el año 2018 cuando la carpeta con este expediente fue enviada a la Corte Suprema? ¿Quién lo atajó todos esos años en Medellín y quién estaba interesado, posiblemente, en que el caso no se moviera y terminara prescribiendo la acción penal en contra del gobernador? Me da mucha pena, pero la excusa de que la delegación de funciones exime del deber final de vigilancia que reside en la autoridad máxima resulta cuando menos cuestionable, y ese es un argumento recurrente del gobernador, según consta en el expediente.Pero además, ¿quienes fustigaron la medida de aseguramiento preventiva serán conscientes de que la defensa del gobernador Gaviria esquivó varios de los llamados de la justicia y, en particular, presentaba excusas casi siempre a última hora para que no se adelantara la diligencia de indagatoria, según expone el fiscal del caso?El doctor Aníbal Gaviria tiene, lamentablemente, la fea costumbre de dejar marchando contratos millonarios horas antes de irse de su cargo. Así ocurrió cuando dejó la alcaldía de Medellín en 2015. El 28 de diciembre de ese año, Gaviria adjudicó un contrato por más de 160.000 millones de pesos, para Parques del Río, aunque algunos líderes cívicos y el alcalde entrante Federico Gutiérrez le pedían que no lo hiciera por encontrar algunas fallas en la estructuración de ese contrato.A mí sí me genera muchas dudas esta suma de antecedentes, y por eso esperaría que en un Estado social de derecho como en el que nos encontramos, con controles de legalidad frente a las detenciones preventivas y con una sala penal independiente de la Fiscalía, se estableciera prontamente si, en derecho, había lugar para separar del cargo temporalmente al gobernador y, lo más importante, si es culpable o no de lo que le achaca el ente acusador.Lo que no puede ser posible es que caigamos en el análisis superficial de estos casos y nos sustraigamos de elementos objetivos que vale la pena considerar. Ni mártir ni chivo expiatorio; Aníbal Gaviria es un procesado que tiene cosas que explicar.JOSÉ MANUEL ACEVEDO M.", "link": "https://www.eltiempo.com/opinion/columnistas/jose-manuel-acevedo/ni-martir-ni-chivo-expiatorio-columna-de-jose-manuel-acevedo-507186", "categoria": "opinion"}, {"titulo": "Se amplía el círculo de la protesta", "contenido": " Este domingo, la estatua de George Washington en Chicago amaneció pintarrajeada y con letreros, recordándoles a la nación y al mundo que el padre de la patria fue propietario de esclavos. La inclusión de Washington en la lista de personajes históricos cuya memoria ofende a una buena parte de la población abre una nueva dimensión al movimiento en búsqueda de la verdad histórica de la nación que se inició con la demanda por remover monumentos de generales y héroes de los estados sureños que declararon la guerra al país para preservar sus privilegios, incluyendo la esclavitud.De Washington sabemos que de su padre heredó un puñado de esclavos que en el curso de cincuenta años llegaron a sumar 300. Mucho se ha escrito alegando que seguía los usos y las costumbres de los estadounidenses ricos en el siglo XVIII y que sacrificó a los negros en aras de la unión con el resto de los estados.Hasta ahora, la furia popular no ha alcanzado a Thomas Jefferson, el autor de esa frase que compendia el ideal de la nueva nación en la declaración de independencia de 1776: “Sostenemos que estas verdades son evidentes de suyo: que todos los hombres son creados de la misma manera, que su creador les otorga ciertos derechos inalienables como la vida, la libertad y la búsqueda de la felicidad”, y de quien se ha escrito que en el fondo de su alma aborrecía la esclavitud, aunque era dueño de más de 600 esclavos.Peor aún, su famosa frase de la declaración de independencia es notable por la exclusión deliberada de las mujeres, los esclavos y los pobres. Es, de hecho, una confirmación del pensamiento supremacista blanco. Una postura no inusual en su época: veinticinco de los 55 delegados a la Convención Constitucional de 1787 eran dueños de esclavos.En los dos siglos y fracción que han transcurrido desde entonces ha habido progresos innegables pero incompletos. Obligar a los estadounidenses a que confronten la parte sombría de su pasado es muy difícil, casi imposible, porque es incompatible con su convicción de ser un país excepcional. Hoy, los exaltados han optado por exigir, por medios violentos y reprobables, lo que la negociación pacífica no ha logrado.Apenas unos días antes de la vandalización de la estatua de Washington, varios monumentos que honran a Cristóbal Colón, y uno a Juan Ponce de León en la ciudad de Miami, también fueron desfigurados en un intento por incluir en la protesta antirracista uno de los mayores magnicidios de la historia: la conquista y colonización de América por los europeos. Aunque es difícil precisar la cifra exacta de indígenas asesinados, esclavizados, contagiados por enfermedades mortales, desplazados o confinados, las investigaciones más confiables de historiadores y antropólogos apuntan que en 1492 había unos 5 millones de habitantes en lo que hoy es Estados Unidos y que para 1900 la cifra se había reducido a unos 250.000.Continentalmente, se calcula que antes del encuentro con los europeos había unos 175 millones de habitantes.Por regla general, las naciones erigen monumentos y estatuas para conmemorar momentos de gloria que ignoran sus fracasos y sus culpas. No cumplen el requisito central de aprender de la historia para configurar el futuro.La única excepción que yo conozco es la manera como Alemania confrontó su horrendo pasado con absoluta honestidad. En Múnich hay un arco, el Siegestor, que en una de sus fachadas celebra la lucha de los bávaros contra los ejércitos invasores de Napoleón, pero donde al reconstruir la parte superior de la contrafachada, dañada por los bombardeos aliados en la Segunda Guerra Mundial, dejaron un espacio vacío con una inscripción: ‘Dedicado a la victoria, destruido por la guerra, reclamando paz’.SERGIO MUÑOZ BATA", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-munoz-bata/se-amplia-el-circulo-de-la-protesta-columna-de-sergio-munoz-bata-507190", "categoria": "opinion"}, {"titulo": "Los metiches", "contenido": " “¡No sea metido, hijuep***!”.Esas cuatro palabras, con todo y bendición a mi madre, fueron la respuesta que recibí de unos señores a quienes llamé la atención por andar en la calle sin tapabocas y aglomerándose ante el mostrador de una venta ambulante de comestibles. La escena es una postal de todo lo que no se debería hacer en nuestro tiempo. El vendedor ambulante ofreciendo sus comestibles en la calle: mal. Los señores sin tapabocas: mal. Y, para colmo, los ‘sintapabocas’ y el vendedor bien pegaditos, juntitos unos y otros: doblemente mal.Como ciudadanos, hoy más que nunca, todos somos responsables de que se cumplan las medidas para protegernos del coronavirus. De ahí que en estos tiempos todos deberíamos sentirnos capaces de hacerle caer en cuenta al otro (así sea un completo desconocido) de que lo que está haciendo va en contravía del bienestar general e incluso del bien personal.Hasta que llega la frase: “no sea metido, hijuep***”.¿Qué hace uno ahí? Pues seguir el camino, pasar el trago amargo, aceptar el madrazo e inconscientemente desearle coronavirus al personaje de tan básica respuesta. Después de eso quedan pocas ganas de decirle nada a nadie. Que cada quien haga lo que le venga en gana y que llegue el virus a hacer de las suyas en nuestra sociedad. ¡Qué le vamos a hacer!Confieso que el llamado de atención a estos ciudadanos no surgió espontáneamente. Lo hice siguiendo las indicaciones de la alcaldesa Claudia López, quien desde hace varios días viene insistiendo en que esto no es cuestión de policía, sino de cultura ciudadana. Tiene razón: ya estamos como grandecitos para tener todos un uniformado detrás recordándonos las normas básicas de convivencia en medio de esta pandemia. ¿Pero qué hacemos con el señor del “no sea metido”? Si la observación de un ciudadano cualquiera en lugar de llamar a la reflexión genera semejante respuesta, ¿cómo hacer para que entre en razón?Urge encontrar una solución a este dilema, pues decirle a alguien que se ponga el tapabocas no debe ser motivo de insulto, sino de agradecimiento. Pero, lamentablemente, vivimos en un país donde invitar al otro a reflexionar es visto como una afrenta a su dignidad, honra y buen nombre. Así que tal vez con palabras no lo lograremos. Tampoco con policía. ¿Qué nos queda?¿Será que llegó el momento de reencauchar las tarjetas rojas que Antanas Mockus convirtió en un hito de su primera administración como alcalde de Bogotá para, sin mediar palabra, hacerle entender a un conciudadano que su manera de actuar va en contravía del deber ser? ¿Será este un camino necesario para poder decirle al otro, sin que se sienta agredido, que algo está haciendo mal? Es sorprendente tener que escribir sobre ideas de hace más de veinte años para buscar soluciones a algo que no debería tener que repetirse con tanto ahínco. Pero somos testarudos y ante esa personalidad tan nuestra, tan colombiana, de ver en el otro al enemigo se hace urgente allanar estrategias que permitan hacerle entender al otro que no le estamos llamando la atención por joder, sino por el bien de todos.Eso sí: quedaremos como metiches, chismosos, desocupados. O tal vez como los escandalosos y paranoicos. Tal vez haya de lo uno y de lo otro, pero siempre será mejor ser un metiche con conciencia antes que un silencioso cómplice.#PreguntaSuelta: ¿qué reflexión deja el hecho de que la Vicepresidenta, a lo largo de más de dos años trabajando hombro a hombro con su jefe, Iván Duque, no haya considerado que este merecía conocer la información sobre el caso judicial de su hermano en Estados Unidos?JUAN PABLO CALVÁSEn Twitter: @juanpablocalvas", "link": "https://www.eltiempo.com/opinion/columnistas/juan-pablo-calvas/los-metiches-columna-de-juan-pablo-calvas-507194", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/pico-y-cedula-en-bogota-caricatura-de-mil-507222", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/perra-vida-caricatura-de-matador-507224", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/lo-solicitara-en-extradicion-caricatura-de-mil-507226", "categoria": "opinion"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "DC Cómics invita a sus fanáticos al paraíso ¿Les gustaría ir?", "contenido": " Los seguidores y neófitos tendrán acceso a una experiencia virtual gratuita para celebrar el pasado, el presente y el futuro con la puesta en marcha del DC FanDome. Se trata del acceso a un evento global en el que se podrá acceder a todo el multiverso de DC Cómics, con información  de primera mano de Warner Bros relacionada a las películas, videojuegos, series de televisión y videojuegos emparentados con los superhéroes de la marca. El evento tendrá lugar el día 22 de agosto de 2020 (desde las 8 a. m.) y estará disponible durante 24 horas en la web DCFanDome.com. Además, el DC FanDome brindará la oportunidad de escuchar hablar a los actores y los creadores de lo que hay detrás de contenidos como 'Aquaman', 'Batman', 'Batwoman', Black Adam, DC Legends of Tomorrow, DC Superhero Girls, lash, Harley Quinn, la versión SnyderCut (el corte del director Zack Snyder)  de 'La Liga de la Justicia', 'Los jóvenes titanes Go!', 'Lucifer', 'Doom' Patrol, 'Pennyworth',¡'Shazam!', 'Supergirl', 'Superman & Lois', 'Watchmen'; sumando al estreno del filme 'Mujer Maravilla 1984', entre otros. “No hay ningún otro fanático como el de DC. El mundo ha recurrido a la inspiración que los héroes de DC y sus historias nos han dado para animarnos y entretenernos por más de 85 años. Este evento digital inmersivo dará a todos una nueva opción de personalizar su viaje a través del Universo DC, sin la necesidad de hacer filas, comprar boletos o cruzar fronteras\", explicó Ann Sarnoff, de Warner Bros.\"A través de DC FanDome tenemos la oportunidad de dar a todos los seguidores alrededor del mundo una opción emocionante y sin precedentes para conectarse con todos sus personajes”, agregó. El epicentro del DC FanDome  será el salón de los superhéroes, donde habrá una programación especial, paneles de discusión y contenidos nuevos disponibles en varios idiomas, para explorar los cinco mundos satelitales adicionales del Multiverso DC. Igualmente se tendrá acceso a charlas específicas, pietaje de material audiovisual inédito; material creado por los seguidores y hasta actividades para los niños en la web www.DCKidsFanDome.com. Sumado, a un encuentro con algunos de los artistas legendarios de la compañía, acompañados de Jim Lee, director creativo de DC; Walter Hamada, presidente de producciones cinematográficas basadas en DC. y Greg Berlanti, productor ejecutivo y creador de DC TV Arrowverse.Ellos darán una introducción al universo de producciones y personajes de DC, para dar paso a las propuestas que, desde el entretenimiento, se están desarrollando en diferentes plataformas. También se tendrá acceso a experiencias como un lector electrónico de cómics, la posibilidad de crear una versión propia del del Batimovil. Además, habrá recuerdos digitales y una tienda en línea repleta de mercancía oficial… incluidas algunas ediciones limitadas exclusivas. Junto a un espacio conocido como  la Blerd & Boujee House, que realizará  la segunda celebración anual de la cultura nerd negra (black + nerd, en inglés) que regresa con una nueva versión de la casa Blerd & Boujee House dentro del DC FanDome,  (Boujee es un argot del hip hop que evoca un estilo de vida elevado manteniendo con un espíritu humilde), como contexto a un encuentro poderoso entre fanáticos de todas las razas y culturas.CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/dc-comics-prepara-el-mayor-encuentro-virtual-para-fanaticos-en-el-mundo-507352", "categoria": "cultura"}, {"titulo": "Diego el Cigala, el rey del flamenco, le canta a México y al Caribe", "contenido": " La voz del Cigala y su forma de cantar es lo que nos imaginamos cuando pensamos en flamenco. Diego Ramón Jiménez Salazar (Madrid, España, 1950) es en buena parte uno de los responsables de la internacionalización de esta tradición musical, que él mismo describe como el lugar en el que se siente seguro: “La música, en general, es el refugio en el que me meto para ser dichoso. Pero sobre todo el flamenco”. La fórmula con la que logró que se oyera la música andaluza y sevillana de este lado del Atlántico fue acercarla a la cultura latinoamericana. Y es que la atracción que siente Diego el Cigala hacia la cultura y la gente de esta parte del mundo ha crecido con los años, hasta el punto de que en 2015 se instaló en República Dominicana, donde ahora vive.En la charla que tuvo con EL TIEMPO a través de una videollamada, se le veía con una camisa de manga corta adornada con flores, adaptado al clima de Punta Cana.Su manera de habitar estas tierras y mares trasciende el plano físico. Su flamenco ha recorrido todo el continente. Comenzó en 2003, con el disco que se encargó de hacer ese lazo inquebrantable: 'Lágrimas negras'. Allí se fusionó la tradición ibérica con la caribeña, de la mano del célebre músico cubano Bebo Valdés. Su peregrinaje por el continente siguió. En 2010, se fue del Caribe hacia el sur y grabó 'Cigala & Tango', una colección de clásicos de este género reinterpretados con su voz. Algo así es lo que presenta año con 'Cigala canta a México': esta vez llevó su viaje musical al extremo norte para reapropiarse de las grandes canciones mexicanas y entregárselas al público. Creo que es una relación mágica. Son dos mundos que están muy enlazados, a pesar de estar separados por el charco. Siempre se pueden encontrar matices entre el arte de ambas regiones. Hay una unión que está ahí. No hay que buscarle los tres pies al gato. Particularmente yo me siento muy identificado con estos pueblos, con sus creencias, con sus vivencias. Me dan cosas positivas para vivir. Hablo de toda América Latina, pero singularmente de República Dominicana, donde me siento feliz, sobre todo por la gente. Esta manera de vivir la relaciono con la que tiene el pueblo gitano: esa unión, esa familiaridad, Dios por delante. Me identifico, me siento a gusto. Se trata de tener el alma tranquila, de sentirse parte de ese lugar que se habita. (También puede leer: Jona Camacho: la música del futuro).Y lo que me hace sentir bien en Punta Cana, además de la gente, es la buena música. Aquí son amantes de la salsa, como yo. Y hay grandes músicos de esta tierra. Y de todos ellos intento aprender algo, para luego aportar con mi arte, que es el flamenco. Hay una simbiosis perfecta. Cómo han tocado de bien los de la Cali Salsa Big Band o José Aguirre, del Grupo Niche. Esta gente te conmueve el corazón. Te tocan un guaguancó o una rumba con un sabor tremendo. Conocen la salsa caribeña y la afrocubana. Eso en cuanto a la salsa, pero es que tienen mucho por dar, como las cumbias y los vallenatos. Son músicas que también me quedan por explorar y descubrir. También se parece a Andalucía -comienza a aplaudir, de la manera flamenca, y al mismo tiempo dice-: Un poquito de esto y ya estamos ahí. Ya estamos cantando, estamos de fiesta. Soy un cinéfilo total. El cine me vuelve emocional. Hay grandes actores de una época que admiro, como Al Pacino, Robert De Niro, Marlon Brando. Respecto a Fernando Trueba, debo decir que es un pedazo de director de cine. Y con 'Toy Story' me sentí como un niño al que le dan su primer juguete. Yo tenía un guion, pero podía saltármelo y eso fue lo bonito. Me hizo sentir feliz poder interpretar a Buzz Light Year. ¿Música para uno solo? Ja, ja, ja. Creo que hay música para todos los gustos y creo que hay público para todas las músicas. Hay ciertos géneros que son para grupos reducidos que tienen conocimiento. Por ejemplo, la música que oyen los músicos es muy especial. Me parece muy bien que se fusione el flamenco con el mundo del pop. Yo sigo siendo un cantaor de flamenco flamenco. Me he criado de esa forma. Pero me parece fantástico que se pueda mezclar con otra música. (Le puede interesar: ‘Cualquiera que sea experimental siempre va a recibir críticas’: Rosalía).A la Rosalía le mando mis bendiciones. Que todo le vaya bien, porque tiene un gran camino por delante. Tiene una gran proyección. Me encanta y le digo: ¡pa' lante! Me alegro de sus éxitos. Lo hice con mi compadre, Jaime Calabuch Jumitus. Nos sentamos a oír varios clásicos: 'Soy lo prohibido', 'Perfidia', 'Somos novios', 'De qué manera te olvido'. Fue una larga búsqueda para encontrar las canciones que incluso nuestros padres oyeron. Toda mi vida he tenido esa música adentro de mí, siempre la he recordado. Luego nos pusimos a pensar a quién le íbamos a pedir que tocara cada instrumento y escogimos los temas con ese criterio. Sí. Con este proyecto quise aportarle mi sello a la música mexicana y, de paso, hacerle un homenaje a tantos grandes artistas y a todos mis años de viajes a ese país. Conocí a Chabela Vargas, por ejemplo, que me dio unos consejos muy bonitos. He estado en la casa de Vicente Fernández. También estuve con ‘el Potrillo’ (Alejandro Fernández) hace unos meses, que vino a verme, nos sentamos a comer, hablamos de su vida y me dio sus bendiciones. Además, tengo el recuerdo con Javier Solís. Ellos me han llenado con sus almas y esa música de allá me ha hecho vibrar. Ahora tomo todo eso y lo intento expresar y transmitir a través del flamenco. El repertorio sí da para eso, pero no quería que fuera un proyecto de colaboraciones. Se trataba de que el Cigala cantara y expresara desde su propuesta. El proyecto tiene colaboraciones majestuosas respecto a lo musical, que me han hecho emocionarme y sentir. Cada día que llegaba a los estudios en México a grabar, me encontraba con una aventura nueva, diferente a la del día anterior. Era un trabajo de todo el día: entraba, grababa, oía, salía a revisar las cuerdas... Y de pronto, 'voilà': se hacía la música, la magia. Era humano, enternecedor, era algo muy de verdad. Fue complicado encontrar los temas que de verdad me quedaran bien a mí, que yo me sintiera cómodo con ellos. Tuve encontronazos. Los clásicos los has oído muchas veces, entonces tienes que ser muy atento a todos sus sonidos, para no pasar nada por alto. Hay que estar alerta. Yo oigo mis canciones en soledad, en silencio, para ser más crítico. O a veces les doy unos días para alcanzar a reflexionar y refrescarme. Pero el mayor reto fue grabar el disco con todo esto que nos ha venido, con la pandemia. Tuve que grabar muchas cosas desde casa después de regresar de México. Esto me ha traído altos y bajos. Me levanto unos días con más ánimos que otros. Pero el poder de la música me hace sentirme libre. ¿Sabes qué me pasaba mientras grababa? Yo me metía al estudio a cantar de una manera con una métrica y una estructura, pero mis dejes en la voz me llevaban hacia otro lugar. Hacíamos tomas diferentes y luego la cosa se complicaba a la hora de escoger cuál había quedado mejor. Eran los mismos temas con los mismos arreglos, pero sonaban diferente en cada ensayo. Y no me parecía mal, yo quería estar suelto, dejarme llevar. (Además: ‘Ser un rock star no significa nada’: Fito Páez)En los boleros me sentí más libre. A 'Bésame mucho' le metimos sazón: le mezclamos guaguancó, interpretado por la Cali Salsa Big Band. Y todo salió de la improvisación. No, no, más bien de la inspiración. No queríamos llegar con ideas preconcebidas. Probábamos y lo que no funcionaba, lo quitábamos. No creo que cambie en un sentido negativo. La música va a seguir llegando a nuestros corazones. Tampoco creo que pase con nuestro cine o nuestro teatro. Pronto nos veremos en un concierto y diremos: “¡Ole!”. MATEO ARIAS ORTIZRedacción DomingoEL TIEMPOEn Twitter e Instagram: @mateoariasortiz", "link": "https://www.eltiempo.com/cultura/musica-y-libros/entrevista-a-diego-el-cigala-de-el-tiempo-en-2020-506524", "categoria": "cultura"}, {"titulo": "La pandemia, ¿excusa perfecta para que nos reemplacen los robots?", "contenido": " Los robots son una alternativa que ha comenzado a ser usada en algunos países que buscan un seguro retorno a la ‘normalidad’ durante la pandemia por el nuevo coronavirus. De esta manera se reduce el contacto entre humanos y se mantiene parte del distanciamiento social recomendado. Uno de los países que ha comenzado a usar bartenders y meseros robots es Corea del Sur. Desde que comenzó la crisis sanitaria en el país asiático cada vez son más los robots que se usan en áreas de servicio. (Lea también: Los robots también se adaptan al mundo con coronavirus). Uno de los robots más populares se encuentra en Coffee Bar K, un bar ubicado en la capital Seúl. Su nombre es Cabo, mide 1.83 metros de alto, usa un chaleco y corbatín y ‘narra’ sus acciones mientras talla hielo en forma esférica para un whisky en las rocas detrás de la barra.“¿Ves esto? Se ha hecho una hermosa bola de hielo. Disfruta un poco de whisky frío”, dice el robot en coreano. Cabo hizo su debut en 2017, pero su presencia es tranquilizante ahora que el bar busca alentar a los clientes a regresar a sus instalaciones después del brote del nuevo coronavirus.\"Dado que este espacio generalmente está lleno de personas, los clientes tienden a sentirse muy ansiosos\", dijo a la agencia de noticias 'Reuters' Choi Won-woo, un cantinero humano que prepara las bebidas. \"Creo que se sentirían más seguros si el robot sirve el hielo en lugar de hacerlo nosotros mismos\", añadió.(Le puede interesar: Sony y ANA crearán robots remotos para limitar el contacto humano). (Si nos lee desde la aplicación vea este video aquí).“Los robots preparan bebidas sin contacto, me gusta. Creo que incluso los preparan mejor que una persona”, opina Kim Seo-Yeon, cliente del bar en Seúl. Se estima que 30 nuevos cafés con esta tecnología abrirán en los próximos meses en Corea del Sur, país que controló la pandemia sin cuarentena y que, hasta el momento, registra una cifra moderada de más de 11.800 contagios y 274 fallecidos. Esto a pesar de estar ubicado muy cerca a China. En Países Bajos también se instalaron meseros robots para disminuir el tránsito de humanos y prevenir contagios del nuevo coronavirus. Los robots atienden a los comensales y sirven los alimentos en los restaurantes más prestigiosos del país europeo. Uno de estos es el Royal Palace, ubicado en Renesse. Según la agencia de noticia 'AP', su dueño, Shao Song Hu, compró cada uno de los aparatos a 1.200 dólares antes de la pandemia con el fin de atraer a los clientes. Durante esta coyuntura ha encontrado en estos robots blancos con delantales rojos una alternativa para que las personas sientan seguridad durante la crisis sanitaria, teniendo en cuenta que los camareros podrían ser objetivos fáciles de contagio pues tienen contacto con muchos clientes.(Le puede interesar: Rappi comienza pruebas piloto de domicilios con robots). Otro ejemplo de la automatización se encuentra en Kigali, Ruanda. En la capital del país africano cuentan con profesionales de la salud robóticos que ayudan a los médicos que combaten el nuevo coronavirus en primera línea. Según reportó 'Reuters', estos médicos robots fueron desarrollados por la empresa belga Zora Bots y los donó el programa de las Naciones Unidas para el desarrollo de Ruanda.“Realizan el 50% del trabajo técnico: toman signos vitales, temperatura y entregan mensajes de video o comentarios entre médicos y pacientes”, cuenta David Turatsinze, doctor en el centro de salud Kanyinya, en Kigali. En Singapur también se implementó un perro robot al estilo de un capítulo de la serie de Netlix ‘Black Mirror’. Spot es el nombre del canino robótico creado por la compañía tecnológica Boston Dynamics. Este dispositivo está diseñado para transitar por las calles y espacios públicos para comprobar que las personas cumplan con el distanciamiento social. Spot tiene sensores y cámaras de 360 grados, puede correr a una velocidad de 1,6 metros por segundo y es capaz de soportar temperaturas desde los -20 grados centígrados hasta los 45 grados centígrados. También emite diferentes mensajes a la comunidad relacionados con la importancia de mantener el aislamiento social.(Lea también: Con perro robot buscarán mantener distancia física durante cuarentena). (Si nos lee desde la aplicación puede ver este video aquí). Un ejemplo mucho más cercano se presenta en Medellín, donde Kiwibot, un robot diseñado por un equipo de colombianos, comenzó a hacer domicilios durante la pandemia.En alianza con Rappi despachan 120 entregas diarias en algunas zonas de El Poblado y Envigado. En las entregas envían pedidos de productos de supermercado, farmacia y órdenes de restaurantes. Cuando el pedido es un poco grande envían dos Kiwis. Según narró la gerente de operaciones de Kiwicampus, Stephanie Falla, a EL TIEMPO, esta segunda generación de robots, que ya hace domicilios en Estados Unidos y que está en fase de pruebas de operación en Medellín, fue producida en China y ensamblada en Colombia. Estos aparatos funcionan con un software que mezcla autonomía, bajo la inteligencia artificial, y la supervisión constante para vigilar sus operaciones. Además cuentan con un sistema de sensórica frente a la distancia con los objetos. (Lea también: Los robots que empiezan a hacer los domicilios de Rappi en Medellín). (Si nos lee desde la aplicación puede ver este video aquí). La pandemia ha servido como catalizador de una automatización que antes ya estaba justificada pero que ahora se vuelve indispensable. De hecho, según un estudio divulgado en el más reciente Foro Económico de Davos, más de cinco millones de empleos van a eliminarse en los próximos cinco años por cuenta de los robots inteligentes. Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/paises-comienzan-a-usar-robots-para-atender-la-pandemia-del-nuevo-coronavirus-505066", "categoria": "tecnosfera"}, {"titulo": "Silvio Rodríguez vuelve a ser un trovador con guitarra", "contenido": " Este el Silvio más esencial, el de las letras inspiradas por cotidianidades: aquel al que dejó el tren por impuntual, el momento de la vida que se refleja en el espejo del pasado, los hechos inevitables. Rodríguez, para el gusto de sus más acérrimos seguidores, ha vuelto con lo sencillo, hasta en lo instrumental.'Para la espera' es el compendio de 13 composiciones, una de ellas instrumental, todas escritas y producidas por el cubano, de 73 años, que firma icónicos temas como 'Ojalá', 'La maza' y 'Mi unicornio azul'. “Hablando objetivamente, es más cómodo tocar con músicos, porque puedes concentrarte más en la interpretación vocal. Autoacompañarse, aunque obtiene un resultado más personal, multiplica la responsabilidad, son más funciones simultáneas, es más complejo. Suelo trabajar mucho con los músicos por esa razón. Porque intento que el ensamble llegue al grado de compenetración que alcanzo con la guitarra. Si se trabaja adecuadamente puede haber muy buenos resultados. Mis compañeros músicos a menudo sufren esa obsesión que tengo, pero lo cierto es que lo entienden y trabajan conmigo en ese sentido”.(Lea también: Salas de cine en el mundo reabren e intentan salir de su agonía) Es la primera vez que Rodríguez lanzará un disco solamente en plataformas digitales; pero quiere “que la gente aquí en Cuba lo tenga, que lo copien, que lo graben. Quiero regalarles este disco a los cubanos”.Después de Amoríos, del 2015, álbum en el que contó con acompañamiento de banda de jazz, Silvio ha vuelto a ser trovador con guitarra. En 'Para la espera' incluye los cortes 'La adivinanza', 'Aunque no quiero veo que me alejo', 'Conteo atrás', 'Noche sin fin y mar', 'Viene la cosa', 'Jugábamos a ser Dios', 'Si Lucifer volviera al paraíso', 'Una sombra', 'Los aliviadores', 'Modo frigio (tema soñado)', 'Danzón para la espera', 'Después de vivir' y 'Página final' (que es instrumental)-. “En general –resume– el disco está hecho de canciones que, aunque haya sentimientos afines, son muy distintas entre sí, y eso es algo que me complace. Eso y que no hay violencia. Son canciones introspectivas, suavecitas; aunque nunca me gustaron las canciones bonitas”.(También le puede interesar: 'Seinfeld': así logró esta comedia de la nada ser un clásico) ¿Cuáles son las canciones bonitas?Esas que son así, melódicas... No las persigo ni las odio tampoco, pero desconfío un poco de lo bonito, por principio.Solo tres canciones del disco no son inéditas. 'Viene la cosa' es una de ellas, cantada varias veces en los conciertos en los barrios, que ya suman 109 a lo largo de más de diez años”. 'Jugábamos a Dios' es otra. La hice para 'Afinidades' -cuenta-, una película de Pichy [Jorge Perugorría] y Vladimir Cruz sobre la corrupción. Entonces yo quise compensar ese tema con algo de la inocencia original, de que llegamos a esto pero antes fuimos de otra manera, tuvimos otro pasado. 'Si Lucifer volviera al paraíso' también trata sobre el desvío, el destino que no fue, lo que pudo ser otra cosa o tomar un camino diferente. A mí siempre me fascinó esa historia de que Lucifer había sido un ángel. Tú me dices que lo más malo que hay... había sido un ángel, ¡¿fue ángel?!.(De su interés: ‘La peste del insomnio’ es la pandemia en palabras de García Márquez) ¿Por qué le fascinó? Descubrir que el símbolo del mal, Lucifer (portador de la luz), fue primero uno de los arcángeles de Dios; esto, y el hecho de que después adoptara el nombre de Satán (oponente o adversario), me hizo pensar que este tema crucial de la cultura cristiana –que en diversos sentidos heredamos– viene de una diferencia de opiniones, de un hijo que se rebela a los preceptos paternos, de un hecho generacional. Ese es un tema. Que no se detiene ahí, porque continúa con la posibilidad de que el supuesto diablo de tiempos gloriosos ya no sea tal sino más bien un pobre diablo del que algunos hacen mofa. Pasa en la vida en muy diferentes direcciones, sobre todo a quienes tienen la costumbre de alardear (de lo que sea).(Puede ser de interés: ¿Por qué el 'air fryer' le ha gustado tanto a quienes lo han usado?) ¿Ha compuesto algo en estos días de aislamiento?No he tocado la guitarra. La paso escribiendo, pintando, atendiendo el blog y disfrutando de mi familia.Cree que después de la pandemia, ¿seguirá igual la vida? Hay muchos pensadores de distinto calibre y tendencias reflexionando sobre lo que estamos viviendo. Yo personalmente no creo que el mundo vaya a cambiar mucho. Vamos a tratar de volver a ser nosotros, para bien y para mal. Ya estamos mal acostumbrados y mal hechos, y hay muchos intereses con poder. Sí creo que es posible que todo esto nos ayude a reflexionar sobre la libertad y la transparencia.¿Sigue sintiéndose en control de su blog?No. Ahora soy un servidor público–se ríe–. Empecé siendo el dueño y ahora estoy en función del colectivo. No me desagrada eso, pero me recuerda por qué nunca me atrajo la política. No tengo lo que hay que tener para estar 24 horas dedicado al público. Me necesito, necesito tener rinconcitos propios para hacer lo que tenga ganas de hacer. Con los años uno cada vez más quiere hacer solamente lo que tiene ganas de hacer.(Encuentre también: ¿Quién responde por la quiebra de los teatros en Colombia?)  ¿Cómo entra el público en eso?Nunca me gustó el público, los escenarios. Yo salí porque entendí que debía y porque quise hacerlo, y sí, puede que haya cogido algún vicio de eso. Uno era más joven y necesitaba probar cosas, probarse cosas, y eso está bien si uno tiene algo interesante que decir; pero tampoco es lo más grande: hay cosas mucho más grandes.Sin embargo, dicen que el público es lo más grande que tiene un artista…Bueno, el público es el que hace al artista; pero a la vez también hay grandes artistas sin mucho público, y personas que no son artistas y sí lo tienen. La escena y la relación con el público tienen mucho extra artístico que influye. En los conciertos en los barrios por ejemplo eso es distinto, porque no es propiamente \"un público\", sino personas que están en sus casas, y somos nosotros los que vamos. Yo quiero ir allí a compartir, nadie pagó para vernos. En ese sentido los barrios rompen esa dinámica de espectáculo, y es lo apasionante. REDACCIÓN CULTURA*Con entrevista cedida por Altafonte ColombiaEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/silvio-rodriguez-habla-de-su-nuevo-album-para-la-espera-506982", "categoria": "cultura"}, {"titulo": "ProJericó y la transformación del suroeste antioqueño", "contenido": " Más de 121 kilómetros de vías serán rehabilitados, una red de salud beneficiará a 147.000 personas y un fondo de transformación productiva que se inicia con 1.000 millones de pesos son algunos de los proyectos que perfiló la Fundación ProJericó y que van potenciar el desarrollo en el suroeste antioqueño. Esta entidad, que nació hace un año, tiene como objetivo compartir las utilidades del proyecto minero de Cobre Quebradona (MCQ) a la par que apalanca el crecimiento productivo de esta zona del departamento de Antioquia.“Estamos hablando de una nueva centralidad en la región, en donde las personas cuenten con las oportunidades necesarias para que no se tengan que ir a otras ciudades buscando trabajo o los jóvenes, educación, sino que se queden y progresen en su tierra”, dijo Mariana Jaramillo, gerente de la Fundación ProJericó.Para cumplir con estas metas, ProJericó recibe financiamiento de acuerdo con las etapas que vaya cumpliendo la Minera de Cobre Quebradona, proyecto de AngloGold Ashanti Colombia (ver recuadro).Por ejemplo, en el 2018, en la primera fase, al completar los estudios de minería, se destinaron 300.000 dólares para la fundación; en la segunda fase, cuando se hizo la declaración de reservas se sumaron otros 300.000 dólares, y el año pasado, luego de radicar el estudio de impactos ambientales, se depositaron 400.000 dólares más.De llegar a aprobarse el estudio de impacto ambiental, a la fundación llegarían 800.000 dólares. Este proceso se repetirá durante las fases de construcción del proyecto minero (cuatro años) y la fase de operación (durante 21 años) de la mina, momentos en los que ProJericó recibirá mínimo dos millones de dólares al año (ver gráfico). Serán $ 200.000 millones en víasPara mejorar la productividad, incentivar el turismo en la región y evitar posibles deslizamientos, uno de los principales proyectos es el mejoramiento de la red vial de Jericó y de las rutas que lo comunican con otros municipios aledaños.“Una de las vías que serán intervenidas es la del anillo perimetral de Jericó, que mejorará el desarrollo urbano del municipio. Este primer tramo también funcionará como cordón de protección para evitar deslizamientos, como los que ocurrieron en noviembre del año pasado por las lluvias”, dijo Diego Gómez, representante de Ecsim, fundación con la que trabaja ProJericó para realizar estos proyectos de transformación.“Con los recursos que aportaría Pro- Jericó esperamos mejorar unos anillos viales indispensables para el municipio, como el que comprende todo el círculo de la cabecera urbana de Jericó. Estas obras realmente nos darán un desarrollo vial”, aseguró el alcalde de Jericó, David Toro.Otras de las vías que pavimentarán y que serán de gran importancia son las que conducen hacia Palocabildo y Puente Iglesias; estas facilitarán que durante el invierno los agricultores puedan sacar sus productos.En total serán intervenidos 121,6 km de vías, distribuidos en 10 tramos, con una inversión de $ 200.000 millones. Esto facilitará la movilización de los 13.000 jericoanos, los 17.000 pobladores de Támesis y mínimo 20.000 habitantes del municipio de Andes.Hospital, en Puente IglesiasSegún la Encuesta Nacional de Calidad de Vida, de cada 100 personas que salen de Jericó, 35,2 lo hacen en busca de servicios de salud ya que el actual sistema del municipio se queda corto para atender sus necesidades.Para mitigar esto, otro de los desafíos es crear una red integral de atención de salud público-privada en la que, además de potenciar hospitales de 12 municipios del suroeste antioqueño, también se construirá uno.“Este nuevo hospital se hará en Puente Iglesias, ya que es un municipio equidistante entre los demás. Allí será el centro de esta red de salud, que beneficiará a más de 147.000 personas luego de una inversión de $ 150.000 millones”, afirmó Diego Gómez, de Ecsim.De aprobarse la licencia ambiental del MCQ, la construcción del hospital tardaría tres años. Este proyecto fue discutido y trabajado de la mano con la Secretaría de Salud Departamental. Café, Carriel & Arrieros Aunque la siembra de café es una actividad tradicional en Jericó, quienes lo cultivan no contaban con una entidad local que los representara; por esto, ProJericó se alió con Mastercol, un exportador de este producto, para crear Café, Carriel & Arrieros, la primera asociación de caficultores de este municipio.“En la asociación contamos inicialmente con 23 productores, con quienes hicimos catas con su propio café, les dimos una retroalimentación y varios talleres. La idea es que puedan exportar su café y llegar a Estados Unidos, Australia, Inglaterra y Alemania”, manifestó Natalia Mejía, gerente de Mastercol. Otra meta que tiene la asociación es que a sus miembros, a quienes se les hizo un estudio de suelos de sus fincas, se les compre la cosecha por un valor 20 % superior a lo que la estaban vendiendo antes. “El 70 % de los habitantes de Jericó producimos café, por lo que las capacitaciones que hemos recibido como en secado del grano y la producción de abono orgánico han sido muy importantes para mejorar la calidad de nuestro producto”, dijo Sandra Patricia Castaño, caficultora y miembro de Café, Carriel & Arrieros.En cifras, el proyecto minero subterráneo de Cobre Quebradona AngloGold Ashanti Colombia es la empresa responsable de la Minera de Cobre Quebradona, a la espera de la aprobación de la licencia ambiental por parte de la Anla para iniciar el proyecto en el que se extraerían 4,9 millones de toneladas de concentrado polimetálico, se generarían unos 3.000 empleos en construcción y 1.500 en operación y le dejaría $64.000 millones anuales en regalías al país. ‘Soñamos que Jericó tenga la mejor banda marcial del país’Uno de los valores culturales más importantes que tenía Jericó era su banda marcial, que con el pasar de los años se ha ido diluyendo debido a que muchos jóvenes se han ido a Medellín y a otras ciudades en busca de nuevas oportunidades.Para recuperar ese potencial de la banda y para que los jóvenes desarrollen sus talentos y tengan una alternativa para el aprovechamiento de su tiempo libre, la Fundación ProJericó acudió a Son Batá, una colectividad artística que nació en la comuna 13 de Medellín hace 18 años.“Somos una organización por la que han pasado más de 4.000 niños, niñas y jóvenes, quienes, a través de nuestra metodología del arte como herramienta de transformación social, generan un cambio profundo en sus vidas”, dijo John Jaime Sánchez, uno de los cofundadores de la Corporación Afrocolombiana Son Batá. Cerca de 100 jóvenes de este municipio recibirán clases y la dotación necesaria para formar una banda marcial, que buscará ser el referente no solo en Antioquia, sino en todo el país. \"Soñamos con recuperar toda esa riqueza cultural y lograr que Jericó tenga la mejor banda marcial de Colombia. No solo se trata de que los chicos toquen bien un instrumento, sino que cuenten con una formación humana, que cree a los nuevos líderes que necesita el municipio”, dijo Sánchez, también conocido como Capitán J.", "link": "https://www.eltiempo.com/contenido-comercial/projerico-y-la-transformacion-del-suroeste-antioqueno-505992", "categoria": "contenido comercial"}, {"titulo": "Así festejó en el hospital su cumpleaños 34 el arquero del Galatasaray", "contenido": " El portero internacional uruguayo Fernando Muslera, capitán del Galatasaray turco, ha sido operado con éxito este martes de la grave fractura de tibia y peroné que sufrió el domingo, durante un encuentro contra el Rizespor. \"Fue operado a las 08:00 de la mañana. La intervención duró dos horas y media y fue una operación exitosa, sin problemas\", señaló la emisora NTVspor.Le puede interesar (Esta es la situación médica del profe Luis Fernando Montoya)Muslera compartió con familiares y amigos este martes y celebró en la cama del hospital su cumpleaños 34. Si se encuentra desde la app de EL TIEMPO vea el video aquí.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/video-portero-del-galatasaray-fernando-muslera-celebro-su-cumpleanos-en-el-hospital-507356", "categoria": "deportes"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Dudas sobre la salud de Donald Trump tras caminata inestable", "contenido": "", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/video-de-donald-trump-caminando-con-dificultad-genera-preocupacion-por-su-salud-507166", "categoria": "mundo"}, {"titulo": "El aporte secreto de Colombia en la 'cacería' de Álex Saab", "contenido": " El domingo a mediodía, 48 horas después del arresto en Cabo Verde del colombiano Álex Saab, señalado testaferro de Nicolás Maduro, el procurador de ese país finalmente se refirió al caso. En declaraciones al RCV –retomadas por el portal local A Nação– José Landim dijo que las autoridades de su país tenían la obligación de detener Saab. (Le puede interesar: Así fue la cacería de Álex Saab, el señalado testaferro de Maduro9. “Había una orden internacional, con circular roja en la oficina de Interpol (...), pasó y fue arrestado, como podría suceder en cualquier otro país por donde pasara”, señaló Landim.El funcionario hace referencia a la solicitud basada en la investigación por corrupción y lavado de activos contra Saab, vinculada con la consecución de contratos para construir casas subsidiadas para el régimen.(Lo invitamos a leer: Venezuela sale en defensa de Álex Saab: dice que arresto es arbitrario).Sin embargo, es claro que Estados Unidos quiere a Saab porque cree que es la ruta para llegar a las fortunas ilícitas de Maduro y su séquito, y para conocer movimientos de oro y acuerdos con Turquía, Irán y Rusia. En todo caso, el procurador Landim explicó que están abiertos dos procesos de manera paralela.“Hay un proceso de extradición, que es lo que está sucediendo en este momento”, dijo. ​Y Saab, tras su arresto, deberá presentarse ante un juez para llevar a cabo la legalización de su captura para la validación de su detención con fines de extradición.Según el funcionario, quien lleva 8 meses en el cargo, el país que solicitó la circular roja (en este caso Estados Unidos) tendrá que enviar la solicitud de extradición para echar a andar el proceso.“Por ahora, solo hay una detención para extradición”, señaló Landim. Y aclaró que el país que solicitó la extradición ahora tiene 18 días para formalizarla.Sin embargo, este período puede extenderse hasta 40 días. No obstante, en estados Unidos están seguros que Saab aterrizará antes del mes de julio.(Lo invitamos a leer: Cabo Verde confirmó que hay un proceso de extradición contra Álex Saab).Cuando se le preguntó al Procurador bajo qué figura sería enviado Saab a Estados Unidos, si no hay tratado de extradición, dijo que se aplicará la reciprocidad. “Cabo Verde es miembro de las Naciones Unidas, como la mayoría de los países del mundo; como tal, es parte de las convenciones de la ONU sobre diversos delitos. Me refiero al crimen organizado, la corrupción, el narcotráfico”, enfatizó.Y dijo que a través de esta ruta, se incluye el acuerdo de extradición. El procurador de Cabo Vede, sin embargo, no se refirió a la queja de Venezuela en la que asegura que la detención fue arbitraria e irregular.Según el régimen de Nicolás Maduro, Saab fue arrestado el 12 de junio, pero la circular roja es del 13 de junio. Además, Venezuela le dio a Saab estatus diplomático al señalar que, debido a las sanciones impuestas por Estados Unidos, se encontraba en Cabo Verde en calidad de agente del Gobierno Bolivariano de Venezuela, adelantando gestiones relacionadas con la obtención de alimentos, medicamentos y productos médicos para atender la pandemia.Se trata de un mecanismo legal y, para fuentes en Caracas, humanitario para que Cabo Verde les entregue a Saab.  De hecho, se conoció extraoficialmente que Venezuela estaría acudiendo a sus aliados –Rusia, Turquía e Irán– para que el Gobierno de Cabo Verde incline la balanza a su favor y les entregue a ‘su ciudadano’ y ‘agente’ Álex Saab.En Estados Unidos, por el contrario, dan por descontado que regresarán con el colombiano, echando mano del acuerdo de cooperación judicial que firmaron con su Gobierno en septiembre de 2019 y que cubre los delitos de narcotráfico, lavado de activos y acciones de organizaciones criminales.“Este tipo de trámite –que no es una extradición– suele durar desde 2 hasta 15 días”, señaló una fuente federal. Y agregó que las investigaciones sobre Saab y a su entorno continúan, para dejar en evidencia a un grupo de empresarios –incluidos varios colombianos– que le han ayudado en sus propósitos y que aparecen en organigramas federales conocidos de primera mano por EL TIEMPO. En efecto, Colombia hizo parte de la investigación que terminó con la captura de Saab tras acorralarlo judicialmente.Desde 2018 (finales del gobierno Santos), se empezó a recaudar evidencia a través de un grupo élite de investigadores, liderado por el ICE, la DEA, la Uiaf, la Fiscalía de Colombia y la Policía Fiscal y Aduanera (Polfa), en cabeza del general Juan Carlos Buitrago. A través de actividades de inteligencia e investigación, se identificaron las personas y empresas que hacen parte del emporio de Saab en México, República Dominicana, Panamá, Ecuador y Colombia.“En Colombia, la operación se bautizó Asap... Álex Saab y Álvaro Pulido (su socio), y coincidía con su significado en inglés As soon as posible, debido a la urgencia de su captura luego de que se fugó de Colombia, en diciembre de 2018, cuando un agente de la Dijín filtró las órdenes de captura”, aseguró una fuente federal. Y agregó que entre los contactos claves de Saab hay empresarios en Bogotá y de la costa norte de Colombia, dedicados a manejar el negocio de las llamadas cajas Clap y del oro.  Algunos de ellos tienen múltiples registros de viajes a Caracas, Turquía y Emiratos Árabes. De hecho, EL TIEMPO estableció que, en febrero de este año, antes de que se desatara la alerta sanitaria por la pandemia, estaba programada una reunión con fiscales de Nueva York, con miras a agilizar el proceso contra Saab por lavado de dinero a favor del régimen de Maduro.Además, que Estados Unidos está interesado en un empresario que hace algunos meses salió a relucir en dos sonados episodios vinculados al narcotráfico.Reporteros de este diario ubicaron al hoy general (r) Juan Carlos Buitrago, quien confirmó la información.“Desde el 2011, Álex Saab utilizó toda clase de estrategias para evadir la justicia colombiana –dijo el general–. Ahora, EE. UU. tiene en sus manos el alfil más poderoso a través del cual se lavaba dinero para el régimen de Maduro usando las Clap, el tráfico de oro e inversiones en el Caribe, Europa y Asia”.Y agregó: “Ahora vienen nuevos indictments contra sus testaferros y empresas en Colombia, Panamá, México, el Caribe y Ecuador”.Por ahora, Venezuela no se ha referido a las declaraciones del Procurador de Cabo Verde. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-papel-de-colombia-en-su-captura-en-cabo-verde-506950", "categoria": "unidad investigativa"}, {"titulo": "Llegamos porque hay gran potencial para crecer: Zurich", "contenido": " Con cinco años de operación en el país y tras recibir en febrero el visto bueno de la Superintendencia Financiera, para fusionar a la australiana QBE Seguros, la aseguradora Zurich inicia una segunda fase de expansión. Juan Carlos Realphe, presidente de la firma en Colombia, le dijo a EL TIEMPO que uno de los objetivos es triplicar su operación de acá al 2024, para lo cual, solo este año, invertirán 2,2 millones de dólares y desplegarán una agresiva estrategia.(Lea también: Chilena Kunstmann quiere traer sus bares a Colombia). ¿Dónde está el potencial asegurador del país?Colombia, a pesar de tener un mercado de seguros de los más desarrollados y competidos de la región, también muestra una baja penetración como proporción del PIB (2,9 por ciento), sobre todo en los seguros de personas. Allí hay grandes oportunidades, así como en el tema de infraestructura. Estamos acá porque vemos gran potencial para crecer.¿Qué viene tras la fusión con QBE?Al cierre del 2019, la compañía tuvo ingresos del orden de los 200.000 millones de pesos, lo cual es muy positivo si se tiene en cuenta que empezamos de cero hace cinco años en Colombia. El objetivo para los próximos cinco años parte no solo de un número, sino de una ambición, que es estar entre las cinco primeras marcas de seguros del país, en las preferencias de nuestros clientes. Otro objetivo para el 2024 es ser una compañía con más de 700.000 millones de pesos en ingresos, tres veces más de lo que tenemos hoy.¿Cómo lograrlo con la situación actual?Zurich ha crecido bien y fuerte en el segmento corporativo, somos buenos proveedores de productos y servicios para las grandes empresas comerciales e industriales. Pero ahora estamos trabajando en diversificar nuestro portafolio, de manera que podamos llegar también a las personas, a las pymes, y para ello debemos pensar que el modelo de compañía tiene que ajustarse y centrarse en el cliente y la innovación.Para atraer a esas personas tenemos que ser un negocio sustentable, y para eso hablamos de innovación, de inclusión financiera, de protección del medioambiente, características que la gente joven busca.(Lea también: ¿Cómo aprovechar las oportunidades de la nueva normalidad?).¿Cómo encaja esto en la venta de seguros?En inclusión financiera hablamos de productos fáciles de comercializar y de bajo costo; en protección del medioambiente y lucha contra el cambio climático, de generar estrategias sencillas al interior de la compañía, como utilizar productos reciclables, cero plástico, pero pasa también por decisiones de inversión como en los llamados bonos verdes. El negocio de seguros también se tiene que redefinir.¿En materia de pólizas qué están haciendo?Estamos trabajando en productos digitales que se puedan comprar a través del teléfono móvil, que harán mucho más fácil el acercamiento a las personas con las aseguradoras y permitirán la construcción de confianza. Nuestro plan de inversiones en el país asciende a 2,2 millones de dólares este año, en tecnología, lo que permitirá diversificar el portafolio. ¿Cuál será el valor agregado de estas?Trabajamos en un concepto diferente, mucho más integral y global en cuanto a coberturas, teniendo en cuenta que el estilo de vida de las personas ha cambiado. Por ejemplo, hoy una persona no solo se moviliza en su vehículo; también usa su bicicleta, el transporte público, una patineta, y se necesita una cobertura de ese universo. Igual pasa con el turismo, la gente tiene una nueva forma de viajar hoy; a eso debemos apuntar. Diseñamos nuevas líneas, como seguros de vida grupo, automóviles, para llegar a mercados donde no estábamos. A mediados de mayo, Zurich lanzó su nueva póliza Mov by Zurich, que cubre a los asegurados y a terceros afectados de un siniestro, sin importar el medio de transporte en el que se desplacen, es decir, vehículo, bicicleta, patineta o transporte público.La póliza es digital de extremo a extremo, por lo que los clientes e intermediarios pueden cotizar, pagar y recibirla desde el dispositivo móvil.ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/la-aseguradora-zurich-inicia-fuerte-plan-de-expansion-en-el-pais-507202", "categoria": "economia"}, {"titulo": "La tiranía del US Open... (Opinión)", "contenido": " Quiero comenzar diciendo que EE. UU., según las cifras oficiales al día de este lunes, tiene 2,1 millones de casos positivos por covid-19, 118 mil muertes y 662 mil personas recuperadas. Nueva York: 383 mil contagios y 30.825 muertos. Estos datos para comenzar a desgranar la férrea posición de la Federación Estadounidense de Tenis de hacer el US Open del 31 de agosto al 13 de septiembre. Ellos quieren marcar la parada. Pero aquí se están pegando un tiro en los pies. ¿Qué claridad en sus decisiones pueden tener si su mismo presidente, Donald Trump, propuso “inyectarse desinfectante” contra el coronavirus? Como imperialistas que son quieren llevar el circo romano a Nueva York y darles diversión a los aficionados a cualquier precio. Nueva York, ciudad en la que se disputa el US Open, ha venido desacelerando la propagación, pero sigue siendo una tendencia alta. Ahora, con los aeropuertos abiertos y la llegada masiva de tenistas de diferentes nacionalidades, el riesgo se elevará. Claro que el protocolo para poder jugar es uno de los más exigentes y agresivos, pero ahí vienen los otros problemas.Le puede interesar: (El técnico Luis Fernando Montoya fue internado en una clínica).A la baja confirmada por lesión de Federer, tenistas como Djokovic, Thiem, Zverev, Nadal y Serena Williams dudan jugar el torneo. Tener que quedarse en hoteles del aeropuerto, no poder entrenar, solo movilizarse con una persona de su equipo y jugar sin público los pone a pensar. Paréntesis. Djokovic hizo un torneo amistoso en Belgrado (Serbia), llenó las graderías de gente, algunos sin tapabocas y para él no hubo lío. Y en medio de esta fiesta tuvo contacto con el basquetbolista Nikola Jankovic, que dio positivo por covid-19. En fin, la hipocresía… También lea: (El día después al retorno de la Liga del Madrid: ¿qué pasó con James?).Sigamos. Digamos que van todos los chachos del tenis. La temporada está parada hasta el 31 de julio. Solo tendrían un mes para tomar ritmo, pero al viajar a EE. UU. al US Open y a dos torneítos previos tienen que hacer cuarentena de 14 días. Veremos partidos con falta de sincronización, derechas largas y voleas al aire. Y si no van los mejores del mundo, irán los de escalafón bajo y será un espectáculo poco atractivo para el espectador.Finalmente, muchos de los ingresos de los patrocinadores son de los asistentes al torneo, que aprovechan para comprar recuerdos, pero sin público ¿cómo harán?Grand SlamFELIPE VILLAMIZAR M.Redactor de EL TIEMPOEn Twitter: @FelipeVilla4", "link": "https://www.eltiempo.com/deportes/tenis/opinion-felipe-villamizar-sobre-la-realizacion-del-us-open-2020-con-coronavirus-507160", "categoria": "deportes"}, {"titulo": "‘La pandemia nos obligó a revivir la economía campesina’", "contenido": " La pandemia nos puso de frente contra unos nuevos retos como sociedad, en los que más allá del problema de salud pública surgieron debates en torno al abastecimiento de alimentos, el consumo consciente y el cuidado del medioambiente, como única fuente de recursos naturales. Y en medio de este panorama está la zona rural, unos territorios que por años han producido alimentos y que, a lo largo de la historia, han sido olvidados en los proyectos y estrategias de desarrollo regional. (Lea también: ¿Bogotá va bien o mal en la atención de la pandemia?).EL TIEMPO habló con Manuel Enrique Pérez, sociólogo, doctor en Estudios Territoriales, magíster en Planeación y Administración del Desarrollo Regional, y director del Departamento de Desarrollo Rural y Regional de la Facultad de Estudios Ambientales y Rurales de la Pontificia Universidad Javeriana. Pérez mencionó, entre otras cosas, que de las aproximadamente 166.000 hectáreas que tiene Bogotá, 122.000 son de suelo rural, condición que ha llevado a su paulatino reconocimiento en el ordenamiento y planeación de la ciudad. ¿Qué ha develado la pandemia para la ruralidad?La pandemia nos está haciendo revisar las políticas, revisar la normatividad y reconocer que es el campesinado el que está salvando este proceso. La ausencia más grande en este momento es el aseguramiento que hay en la inversión para la zona rural, y esa inversión debe ser para que, por ejemplo, el campesino que se traslada a la ciudad tenga condiciones de bioseguridad, acompañamiento, crédito para poderse movilizar y asegurarse de que el traslado no va a poner en riesgo su vida, pues si se contagia, va a llevar el virus a la zona rural. Además, nos está poniendo a pensar a futuro en un cambio estructural en el desaceleramiento de la economía a gran escala, esto está reviviendo la economía campesina, que es más lenta y está ligada a los ciclos de la naturaleza y a formas culturales. Esto tiene que servir para establecer vínculos más sólidos con las zonas rurales y sus pobladores. ¿Cómo darle una mano a la economía rural?Tenemos que facilitarle a alguien que vive en la ciudad la conexión con alguna familia campesina en algún sector cercano para comprar los alimentos, y tener la seguridad de que lo que está comprando viene del campo en condiciones sanas, de salubridad, de higiene, de calidad e inocuidad, y de esta forma romper la gran y eterna condición de la economía campesina de dependencia de los intermediarios. Si hacemos circuitos cortos, se activarán unas economías más rápidas, asegurando que ese dinero que pago se lo doy directamente al productor, eso es dinamizar enormemente la economía del campo.¿Cómo está Bogotá en términos de ruralidad?Ha ocurrido un fenómeno interesante, en los años 90, en el borde sur de la ciudad, cuando aparecieron los campesinos alegándole a la ciudad la idea de la privatización de los acueductos veredales, y desde ahí la ciudad empieza a notar que hay campesinos dentro de su territorio. (Le puede interesar: Campesina de Choachí que estaba becada seguirá estudiando).Pero solo hasta el 2007, que se diseña un plan de abastecimiento de alimentos para responder a la demanda de la ciudad. Ese año, lo primero que hicieron fue identificar qué áreas rurales se encuentran dentro de la ciudad y esa fue la primera vez que en un POT se reconoce que de las más de 166.000 hectáreas que componen el suelo de la capital, 122.000, es decir, el 75 %, corresponden a suelo rural vinculado a la estructura ecológica y el 25 % restante, de uso urbano. Además, de las 20 localidades, ocho tienen suelo rural. En ese momento se diseña una estrategia para incluir a esos territorios, eso fue solo hace 13 años. ¿Cómo le fue al campo en el nuevo Plan de Desarrollo?El nuevo Plan reconoce los espacios rurales, eso es importante porque hay una deuda histórica sobre esos territorios. Bogotá tiene una deuda histórica en la creación de programas y proyectos específicos para esta población y, justamente, en el nuevo Plan la gran sorpresa es que la ciudad va a tener cinco programas para la ruralidad; el primero es que propone un enfoque territorial para la zona rural de Sumapaz, eso es absolutamente novedoso, y también lo hace para el borde sur occidental, en límites con Soacha. Además, hay ofertas turísticas y un patrimonio arqueológico sin precedentes con pueblos indígenas muiscas. Otro elemento importante que también incluye el Plan de Desarrollo es que se reconoce como un espacio eminentemente ligado a la tradición campesina, y también es importante que fortalece la institucionalidad, ligada a pensar el desarrollo de estas zonas con una Gerencia para la Planeación del Desarrollo Rural Distrital, entidad que estará encargada de tres servicios estratégicos: preservación de los ecosistemas de biodiversidad, restauración de áreas degradadas, generación de estrategias sostenibles para la colaboración en la economía campesina. ¿Qué pasa con la urbanización informal?Lo que sucede es que esto afecta a la sostenibilidad de las zonas rurales, esto tiene un impacto enorme y más sabiendo que estas zonas tienen una estructura ecológica bastante frágil. En Bogotá hay ausencia de modelos de gobernanza para la protección de las personas que se desplazan a las periferias, y además hay una estrategia perversa de los urbanizadores piratas que rompen la continuidad de la estructura ecológica de los cerros orientales para venderlos a bajo costo, y estas zonas son en realidad espacios de preservación y conservación de recursos naturales. Evitar que esto pase amerita una revisión sobre las políticas migratorias en la ciudad de Bogotá, una reflexión sobre el control de los asentamientos informales, también falta conciencia en términos de no romper los ciclos ecológicos que hay allí. ¿Hay solución?Claro, justamente en la zona de San Cristóbal, al sur de la ciudad, hay iniciativas que si bien fueron originadas por los procesos de ocupación informal, hoy son comunidades que están construyendo las figuras de los ecobarrios, en donde se busca que haya una funcionalidad entre el habitar y el consumir; hay estrategias de agricultura urbana, de mejoramiento de condiciones del paisaje y todo esto para pensarse el borde de la ciudad de una manera más funcional, más equitativa y mucho más enriquecida sobre soluciones que están basadas en la naturaleza. Bogotá tiene todas las condiciones para ser una ciudad referente a nivel latinoamericano en términos de sostenibilidad. Tenemos los cerros Orientales; tenemos el páramo de Sumapaz, que es el más grande del planeta, pero las políticas han sido muy lentas o poco efectivas porque hay un distanciamiento muy grande entre los habitantes urbanos y sus periferias.La gente está migrando al campo. ¿Qué impacto tiene esto?Es el gran fenómeno y lastimosamente se produce en medio de unas condiciones de ilegalidad muy grandes en donde muchos suelos que eran rurales, dedicados a la agricultura, fueron destinados a la construcción; y esto es un fenómeno que se da en todos los municipios cercanos a Bogotá, áreas en donde se cultivan alimentos y de un momento a otro fueron transformadas en proyectos de desarrollo inmobiliario. ¿Hay un lado positivo?Esto va a ser todo un reto. Implica nuevas demandas en servicios. Esto es positivo porque va a hacer que lleguen más oportunidades al campo: salud, educación, infraestructura, todo esto se produce en función del crecimiento poblacional en las zonas. Una de las cosas que pasó en la pandemia es que nos hemos dado cuenta de que el teletrabajo es una opción, y que podemos vivir en Sopó, así trabajemos en Bogotá. La pandemia nos está poniendo desafíos en términos de ocupación y planificación. Necesitamos vías de acceso, y es imprescindible pensar en reconocer la sostenibilidad del suelo rural y sus pobladores, para desde allí constituir estrategias de planeación y ordenamiento territorial que avancen en el ensamble entre lo urbano y lo rural.ANA MARÍA MONTOYA Z.EL TIEMPOEn Twitter: @lacrespaana", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-experto-en-territorio-habla-del-rol-de-la-ruralidad-en-reactivacion-economica-507232", "categoria": "bogota"}, {"titulo": "Arte que plasma el dolor del sector de la salud en la región", "contenido": " El clamor de los médicos, enfermeras, asistentes y demás integrantes del sector salud de Colombia y de otros países de la región, durante esta pandemia, inspiraron la serie más reciente del artista plástico Sair García.A manera de estudios, trabajados en la técnica de óleo sobre madera, García ha venido estableciendo una reflexión desde el arte, durante sus días de cuarentena, sobre los que han sido considerados “los héroes” que están en la primera línea de exposición, salvando vidas. “El proyecto surge a raíz de ver a los trabajadores del sector de la salud manifestando por las condiciones precarias en las que se encuentran, sin insumos de protección y bioseguridad, sin la indumentaria necesaria para afrontar una situación tan delicada y tan terrible como la que estamos atravesando”, anota.A esta situación se unió la indignación que tanto García como muchos otros colombianos han sentido con los inconcebibles actos de maltratos y amenazas contra los médicos y enfermeras. Como fue el caso más reciente del doctor José Buelvas en Soledad, Atlántico, que captó toda la atención mediática.(Lea también: 'El gran viento': mirada a un virus que se expandió a gran velocidad)“Es inconcebible que esto suceda ante los ojos de un Estado incapaz de proteger a quienes realmente están poniendo el pecho en esta situación, a quienes sí están arriesgando sus vidas por la de nosotros”, comenta el artista, nacido en Barrancabermeja (1975).A lo largo de una veintena de obras, que García espera luego llevar al gran formato al óleo sobre tela y que por ahora expondrá en su cuenta de Instagram (@sair.garcia), se aprecian una serie de revueltas de médicos protestando de manera violenta. A primera vista, las imágenes resultan algo agresivas y hasta inconcebibles. ¿Médicos y enfermeras enardecidos, cual vándalos de una protesta social común y corriente, como las que se vivieron a finales del año pasado en el país?Pero el arte, muchas veces, cumple la función de ‘golpear’ en la cara al espectador, para hacerlo despertar, en el terreno de la reflexión y como catalizador del orgánico devenir de las sociedades, donde al vértigo cotidiano, no da tiempo para la mirada pausada.Y si bien en Colombia las protestas del sector salud han sido pacíficas y, en muchos casos, hasta con un voto de silencio, mostrando solo pancartas; en otros países como en Bolivia se tornaron violentas. Fue en ellas, en su mayoría, en las que se inspiró García.“Estas imágenes que estoy pintando son de manifestaciones del sector de la salud en otros países como Bolivia, Ecuador, Brasil. Desde mi humilde opinión, no creo que, por ser médico o enfermero, estos profesionales tengan que llevar a su lado la sumisión y dejar que sean atropellados y que por ser quienes son, no puedan salir a manifestarse”, comenta el artista.(Le puede interesar: 'Tiempos de cambio', mirada a una nueva era tras la pandemia) García agrega que las “manifestaciones hacen parte de los derechos fundamentales reconocidos y protegidos por la Constitución y ya en otros países empezaron a hacerlo. La pregunta más bien sería: ¿será que aquí en Colombia, también habrá que llegar hasta estas instancias para que (a los médicos) se les mire de manera respetuosa y se empiece a valorar más este sector?”.Como artista plástico, García ha tenido mucho tiempo para reflexionar sobre este atípico momento que atraviesa la humanidad. Y continúa con su particular interés de abordar temáticas como la memoria y “el reconocimiento de las dinámicas de violencia presentes en nuestro país a través de obras poéticas y en ningún sentido literales”.Se trata de una preocupación que se inició desde sus años de estudiante de artes plásticas en la Universidad Nacional de Colombia, de donde se graduó a principios de este siglo. Su obra se ha expuesto en Israel, China, Cuba, Grecia, Rusia, Italia, Alemania, Bélgica, Hungría, Corea y Singapur, entre otros. Además ha recibido diversos premios.“He tenido mucho tiempo para pensar en lo que sucede y en cómo sucede. A pesar de todo lo que se dice, está claro que en mi país la salud y la cultura están muy lejos de los intereses reales del Gobierno. Este homenaje lo hago desde uno de los sectores más maltratados y olvidados: el cultural”, anota. García cree que este momento permite evaluar “cómo estábamos, cómo estamos y qué vamos a hacer”. Y se une a lo que muchos columnistas e intelectuales han comentado por estos días: “Si no hay cambios importantes, positivos y significativos, no habrá servido de nada este momento que vive la humanidad”.Por eso, él con su trabajo más reciente sí invita a que “ojalá el Estado le preste atención a las necesidades del sector de la salud. “Seguramente, esto será solo una gota de agua en el oceáno, pero desde aquí, desde la escena plástica, quiero dejar expuesta mi postura frente a esta situación” concluye.CARLOS RESTREPOCULTURA Y ENTRETENIMIENTOEn Twitter: @Restrebooks​", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/artista-plastico-sair-garcia-reflexiona-en-su-nueva-obra-sobre-crisis-del-sector-salud-507070", "categoria": "cultura"}, {"titulo": "Las siete medidas que aplican en Bogotá desde el martes", "contenido": " Desde las cero horas de este martes, todo el sistema médico y hospitalario de Bogotá queda en alerta naranja. Eso implica que el Distrito, a través del Centro Regulador de Urgencias y Emergencias (Crue), asume el control de todas las unidades de cuidados intensivos (UCI), tanto públicas como privadas, de la ciudad.  Esta es tal vez la más importante de las medidas anunciadas ayer por la alcaldesa Claudia López, toda vez que las camas de UCI, con apoyo de ventilador, y que ya superaron el 54 % de ocupación, son clave para los pacientes con covid-19 más críticos. Según López, quien estuvo acompañada del ministro de Salud, Fernando Ruiz, cada 15 días empezarán a llegar a la ciudad un promedio de 120 ventiladores, hasta completar los 1.000 anunciados por el Gobierno Nacional. Mientras tanto, “vamos a estar entre el 50 y 75 % de ocupación de UCI”, aseguró López.Tras destacar que estaba bajando el nivel de contagio en Corabastos y Kennedy, localidad que estaba en alerta naranja y ahora se le levanta esa medida, la mandataria anunció también la creación del ‘pico y cédula’ para ingresar a cualquier establecimiento de comercio en la ciudad. El control lo deberán hacer los negocios y no la Policía. Además, cinco UPZ de Suba, Bosa, Engativá y Ciudad Bolívar fueron declaradas zonas de cuidado especial y con toque de queda entre las 7 p. m. y las 6 a. m. del día siguiente.Igualmente, se estableció que el personal de servicio doméstico debe ingresar a laborar desde las 10 a. m.; se crearon nuevos horarios para los sectores de manufactura, construcción y comercio, y se amplió de 8 a 11 a. m. y de 2 a 5 p. m. el lapso de tiempo en el que los adultos mayores pueden salir una hora al día tres veces a la semana. Otras de las medidas tienen que ver con el horario del personal de servicio doméstico, que desde el martes entrará a laborar a partir de las 10 a. m., y con el famoso Madrugón de San Victorino, que entra en un proyecto piloto en las noches y se llamará Trasnochón.Tenga en cuenta que se mantienen la obligación de usar tapabocas y el distanciamiento entre las personas.Las siguientes son cada una de las medidas que se adoptaron en Bogotá y que entran a regir desde este martes: Debido al aumento en la ocupación de las camas de unidades de cuidado intensivo (UCI) en la ciudad, que ayer superó el 54%, el Distrito declaró alerta naranja en el sistema médico y hospitalario de la capital. Esto quiere decir que, tal y como había advertido la alcaldesa, será la alcaldía la que controle todas las UCI, incluso aquellas que les pertenecen a privados. Desde el martes, el Centro Regulador de Urgencias y Emergencias (Crue) determinará y regulará el traslado de pacientes positivos por covid-19 a las unidades de cuidados intensivos.Esto funcionará así: en el momento en el que un paciente sospechoso o positivo por coronavirus ingrese a un centro médico, y el personal de la salud determine que por su estado necesita ser ingresado a una UCI, esto ya no se le informará a la EPS del paciente, sino al Centro Regulador de Urgencias y Emergencias (Crue).Este organismo establecerá, según la cercanía y la disponibilidad, a qué IPS debe ser trasladado. En ese momento, al paciente se le generará un código QR para el ingreso a la IPS, al llegar debe ser internado de inmediato en una UCI y con el código la entidad podrá generar una factura del 50 %, que la EPS tendrá que pagar “en el término de la distancia”. Según el ministro de Salud, Fernando Ruiz, esto “garantiza que cualquier ciudadano tenga la misma oportunidad y el mismo derecho a ser atendido indistintamente su EPS o condición económica”.Por ahora, se van a trasladar más pacientes a unidades localizadas en el norte, que están menos ocupadas que las del sur de la ciudad. (Lea también: Campesina becada, sin trabajo ni plata para seguir sus estudios). Desde mañana también habrá ‘pico y cédula’ el ingreso a los establecimientos de comercio y servicios, como bancos, notarias y supermercados. Operará de acuerdo con el último dígito de la cédula, es decir, las personas cuya cédula termine en número par NO podrán ingresar a estos lugares las fechas pares, y las personas con número de identificación terminado en impar NO podrán hacerlo las fechas impares. Esta medida será controlada por los dueños o administradores de los establecimientos, y en caso de que no se cumpla se expondrán al cierre y a una sanción de las autoridades. La restricción no aplica para las personas que deban ir a trabajar, sino solamente para el ingreso a establecimientos, que en ningún caso podrán superar el 35 % de su ocupación y las personas deberán conservar las medidas de autocuidado. Cinco UPZ de cuatro localidades se convertirán en zonas de cuidado especial, es decir, entrarán, a partir del martes, en cuarentena estricta por 14 días.  En estos cinco sectores, las personas solo podrán salir entre las 6 a. m. y las 7 p. m., y únicamente podrán hacerlo para abastecerse de alimentos, ir a servicios médicos de urgencia, realizar actividades de cuidado de adultos mayores, niñas, niños, jóvenes y personas con discapacidad, o por motivos de fuerza mayor. Además, desde las 7 p. m. hasta las 6 a. m. del día siguiente habrá toque de queda. Ninguno de los residentes de estas UPZ podrá salir o entrar a trabajar, a menos de que esté entre las actividades exceptuadas. En estas zonas también quedan suspendidos los permisos de reactivación para la construcción, la manufactura y el comercio de bienes no esenciales. Se exceptúan tiendas, supermercados y droguerías, los cuales se consideran servicios esenciales.Asimismo, con la declaración de zonas de cuidado especial o zonas en alerta naranja se prohibió el consumo de bebidas embriagantes, y quienes no acaten esta y las otras medidas se expondrán a multas, sanciones y cierres. (Además: ¿Qué hay detrás del aumento de un 60% en robo de bicis en mayo?). Los sectores que ya están operando tendrán que cumplir horarios de apertura así:  Los horarios solo aplican para las empresas y sectores que ya tienen permiso de reactivación y que cumplan todos los protocolos de bioseguridad de movilidad segura. En caso de no tener estos requisitos, no pueden volver a operar.Cabe resaltar que en las UPZ que entrarán en alerta naranja desde el martes, ninguno de estos sectores podrá operar así tenga el permiso. Esta restricción se mantendrá durante los 14 días de cuarentena estricta, y si alguno de esos establecimientos comerciales no esenciales opera en estas UPZ, se expondrá a sanciones o, incluso, cierre. (Le puede interesar: La Corte y las fotomultas / Voy y vuelvo). Las trabajadoras y trabajadores del servicio doméstico remunerado podrán retomar sus actividades, sin embargo, solo podrán iniciar la jornada desde las 10 de la mañana.  Desde este miércoles 17 de junio, el famoso Madrugón, que antes de la pandemia funcionaba los miércoles y sábados en San Victorino, cambiará de horario y se llamará Trasnochón. ANA MARÍA MONTOYA Z. - GUILLERMO REINOSO R.BOGOTÁEL TIEMPO@BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-estas-son-las-nuevas-medidas-en-bogota-desde-el-martes-16-de-junio-506894", "categoria": "bogota"}, {"titulo": "¿Qué proponen los gimnasios para que les permitan volver a abrir?", "contenido": " Antes de conocerse el nuevo decreto del Gobierno que autoriza bajos algunas condiciones la reapertura de aeropuertos, restaurantes e iglesias, siempre y cuando cumplan con las normas de bioseguridad, los gimnasios del país en su conjunto manifestaron que se encuentran listos para reabrir las sedes, desde luego, cumpliendo la normatividad.En un documento hacen énfasis en que es hora de dejar de ver a los gimnasios como generadores de conflicto en la pandemia, y empezar a enfocarlos bajo la luz de lo real: gimnasios, centros de entrenamientos deportivos y centro de salud, son parte del alivio de las consecuencias que ha generado el encierro inevitable y necesario, tras la pandemia.(Le puede interesar: Presentan piloto para abrir aeropuertos, restaurantes e iglesias) Argumentan que de acuerdo con documentos médicos especializados, avalados por universidades y centros académicos tales como la Universidad de Stanford, Hospital de Qatar y Universidad de Zaragoza, entre otros, en los que se basa la Organización Mundial de la Salud, hay resumidas una serie de conclusiones que apuntan a que hacer ejercicio contribuye a disipar y aliviar algunas de las problemáticas que se viven hoy: desde lo más evidente como es la prevención de sobrepeso y obesidad, hasta enfermedades como la diabetes e hipertensión, que se pueden controlar y combatir desde la práctica del ejercicio físico. “Por mencionar algunas de las ventajas del ejercicio regular, los médicos coinciden en que prácticas continuadas y sistemáticas (más de tres veces por semana o 150 minutos para niños y adultos, también por semana), generan rutinas que contribuyen en puntos concretos como: aumento en la productividad; contrarresta males crónicos como diabetes, enfermedades cardiovasculares e hipertensión arterial; así mismo, contribuye a mejorar la calidad del sueño, combate directamente estrés, depresión, y mejora el sistema inmune, concretamente ayuda a consolidar un sistema respiratorio fuerte, que es justamente lo que se necesita hoy para enfrentar con éxito el Coronavirus”, destaca uno de los apartes del comunicado dado a conocer por Gimnasios Unidos por Colombia.(Lea también: ¿Bogotá va bien o mal en la atención de la pandemia?) Como se aboga por una apertura ordenada, regida estrictamente por los protocolos de bioseguridad no solo del gobierno, sino las recomendaciones de profesionales de la salud, quienes en un buen porcentaje apoyan un plan ceñido a unos lineamientos que se cumplirán con apoyo, pues su compromiso es colaborar con todo el compromiso.Nuevas directrices como regulación del número de personas en cada gimnasio; visitas a estos centros solo con citas que permitan controlar el número máximo de personas permitidas; un uso racional de los recursos de cada centro, protección primordial de usuarios y trabajadores, quienes garantizarán que los protocolos se cumplan al pie de la letra, para beneficio de todos los involucrados, hacen parte de los compromisos.(Además lea: Nuevo brote de coronavirus en el mercado de Pekín dispara las alarmas)En el comunicado recalcan que “este gran paso es necesario con un compromiso de todas las partes: los prestadores de servicio son los más interesados en hacer cumplir las normas, y así como exigen el mismo nivel de compromiso de los trabajadores, de la misma manera solo podrán garantizar la seguridad de todos, en aras de llevar a buen término pruebas piloto que den paso a un funcionamiento regular, de acuerdo con las nuevas realidades que se están viviendo”.Aunque no existen cifras oficiales, según la IHRSA –International Health, Racquet & Sportsclub Association-, al menos un 3,7 % de la población asiste a centros para hacer ejercicio, y la cifra traduce en 1.750.000 de colombianos. Según el mismo informe, el negocio de los gimnasios, se estima que puede generar US $391,5 millones al año, lo que también se puede indicar en un 0,34% del PIB. Estos números cubren desde gimnasios tradicionales, hasta centros de entrenamientos deportivos por sectores, segmentados por disciplinas. Finalmente, puntualizan que “no es desproporcionado contemplar la apertura gradual de centros de entrenamiento y gimnasios bajo estrictos protocolos de bioseguridad, porque en países que han sufrido las inclemencias del virus, en mayor proporción que Colombia, como Italia y España, ya han dado vía libre a la apertura moderada y escalonada de estos centros, sin recibir noticias de nuevos contagios o de revertir las medidas debido a errores en el servicio o incumplimientos en las nuevas directrices de uso”.Concluyen que ya es hora de considerar seriamente, las ventajas y beneficios que traerán bajo esta coyuntura, volver a contar con servicios generales de gimnasios, centros de entrenamiento físico y deportivos en Colombia.ELTIEMPO.COM", "link": "https://www.eltiempo.com/economia/sectores/gimnasios-anuncia-que-estan-listos-para-abrir-506850", "categoria": "economia"}, {"titulo": "Enrique Bunbury, otro cantante que arremete contra la OMS y Bill Gates", "contenido": " Hace algunos días, Miguel Bosé sorprendió a sus seguidores al arremeter contra la Organización Mundial de la Salud y asegurar que el nuevo coronavirus es \"la gran mentira de los gobiernos\". Ahora, el también cantante español Enrique Bunbury parece apoyar esta premisa y se sumó a la iniciativa global #ExposeBillGates. El artista compartió en sus redes sociales la imagen oficial de la campaña, que busca, de acuerdo con sus organizadores, \"desenmascarar la agenda oculta de Bill Gates\". La publicación ha generado polémica entre sus seguidores, pues si bien la imagen no va acompañada de ningún texto, se sabe que dicha iniciativa está enfocada en denunciar los supuestos planes del magnate de 'dominar el mundo'. A ello, se suma una reciente entrevista para la revista 'GQ México' en la que Bunbury afirma que \"la situación actual (el coronavirus) se dio con la finalidad de crear pánico y generar una necesidad\". (Le puede interesar: Enrique Bunbury habla de 'Posible', su disco más oscuro y personal)En dicha publicación el cantante habla de temas como Donald Trump, la OMS y, por supuesto de Bill Gates y la vacuna de la covid-19, que, de acuerdo con el artista, de llegar a ser obligatoria se estarían vulnerando la libertad médica y los derechos de los ciudadanos. \"Dejar que las decisiones médicas las tomen gobiernos o instituciones por encima de la gente es extremadamente peligroso, no es recomendable, no sé a quién se le ha ocurrido pero tira por tierra todos los derechos constitucionales del planeta. La libertad médica es un tema trascendental...\", aseguró. (Si nos lee desde la App encuentre el contenido aquí).Además, Bunbury resaltó que el querer imponer un supuesto orden mundial va en contra de la soberanía de cada pueblo.\"Una cosa son los intereses y los pensamientos de Bill Gates y de la OMS y otra cosa son los derechos individuales de cada país... Que Argentina tome sus propias decisiones, que España tome las suyas, que México y Alemania igual, y que sean independientes a lo que quieren Gates y la Organización Mundial de la Salud\".El ex vocalista de Los Héroes del Silencio también confesó que en lo único con lo que concuerda con el presidente de los Estados Unidos, Donald Trump, es en que se haya retirado de la OMS.  Sin embargo más allá de lo que opina Bunbury y lo que en su momento comentó Bosé, hay que decir que la especulación contra Gates es una de las más grandes falsedades sobre el coronavirus rastreada por Zignal Labs, una compañía de análisis de medios.(Lea también: ‘No al 5G’: Miguel Bosé se suma a teorías conspirativas del covid-19).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/enrique-bunbury-apoyaria-teorias-conspirativas-sobre-bill-gates-507032", "categoria": "cultura"}]