[{"titulo": "Fin de las normas transitorias para la propiedad horizontal", "contenido": " En las últimas semanas hemos recibido varias consultas sobre la situación de los arrendadores y arrendatarios y de las copropiedades después del 30 de junio de 2020.(Lea también: Contracción de la economía será de 5,5 % este año, estima el Gobierno) Para responder, es necesario tener en cuenta que el Decreto Legislativo 579 del 15 de abril de 2020 mediante el cual el Presidente de la República adoptó medidas transitorias en materia de arrendamientos y propiedad horizontal, fue expedido dentro del marco del Estado de Emergencia Económica, Social y Ecológica declarada mediante Decreto 417 del 17 de marzo de 2020 por el término de 30 días.En consecuencia, si bien el Gobierno Nacional podría hacer algún pronunciamiento oficial sobre algunos aspectos puntuales del Decreto 579, lo cierto es que bajo el ordenamiento jurídico actual no es posible reformarlo y por tanto se mantienen los términos fijados por este, solo hasta el 30 de junio de 2020, aun cuando persiste la situación de crisis económica derivada del covid-19.En consecuencia, se restablecen los términos relacionados con las siguientes situaciones, respetando los contratos y acuerdos entre las partes.   (También puede leer: '¿Trabaja en el sector inmobiliario? Vea los protocolos de sanidad')  -Suspensión de términos de desalojo de acuerdo con las condiciones señaladas en el Decreto. -Reajuste del canon de arrendamiento. Como quiera que el plazo había sido aplazado hasta el 30 de junio, los arrendatarios deberán pagar el reajuste con las mensualidades correspondientes. También se termina el plazo sobre intereses.Prórroga de contratos. Los contratos cuyo vencimiento y entrega su pactaron para fechas dentro del lapso de la emergencia, se prorrogan solo hasta el 30 de junio.Inicio de los contratos de arrendamiento. A falta de acuerdo entre las partes se harán exigibles las obligaciones pactadas en el contrato y que estaban aplazadas en los casos citados por la norma. El Decreto había suspendido aplicar intereses de mora, penalidades, indemnizaciones y sanciones proveniente de la ley o de acuerdo entre las partes.  (Le recomendamos: Serán 3.500 los afectados en Avianca por la no renovación de contratos) -Fondo de Imprevistos. Hasta el 30 de junio, los administradores pueden hacer uso del fondo de imprevistos con aprobación del Consejo de Administración o directamente en las condiciones determinadas por la norma. En adelante se vuelve a la aplicación de los reglamentos de propiedad horizontal y a la Ley 675 de 2001, respetando las medidas ya adoptadas por los administradores al respecto y las decisiones de las asambleas según el caso. -Pago de cuotas de administración. Hasta el 30 de junio las cuotas por expensas comunes se pagan en cualquier momento de cada mes, sin intereses de mora, penalidad o sanción y con descuentos según haya sido aprobado en cada copropiedad. En adelante se perderán esos beneficios. -Asambleas de propietarios. El Decreto dispuso que se podrán realizar las asambleas ordinarias de forma virtual hasta el 30 de junio de 2020 siguiendo los requerimientos de la Ley 675 de 2001 y el Decreto 1074 de 2015, Único Reglamentario del Sector Comercio, Industria y Turismo y demás normas al respecto. Y de manera presencial “a más tardar dentro del mes calendario siguiente a la finalización de la declaratoria de Emergencia Económica, Social y Ecológica”. Según la norma, el término para convocar a las asambleas presenciales está vencido y es un hecho que por las normas sanitarias vigentes ha sido y será imposible en un futuro inmediato convocar y reunir a la asamblea de manera presencial. Sobre este aspecto de las asambleas ordinarias hay varias posiciones. Considero que el artículo 39 de la Ley 675 de 2001 determina que la asamblea se reunirá ordinariamente una vez al año en las oportunidades señaladas por la norma o el reglamento. Ello significa que no es una sola vez que puede ser convocada.Por otra parte, la misma Ley de propiedad horizontal permite las asambleas no presenciales y por comunicación escrita e incluso dicta las reglas para su celebración, por lo cual estimo que las copropiedades ante la imposibilidad de hacer las asambleas de manera presencial aún pueden realizar aquellas. Otros abogados opinan que se pueden aplazar. Por último, es pertinente tener en cuenta el Decreto Nacional 398 del 13 de marzo de 2020 por el cual se adiciona el Decreto 1074 de 2015 que reglamenta lo relativo a las asambleas no presenciales, aplicable por extensión a todas las personas jurídicas; esta norma facilita la toma de decisiones de manera más flexible. Sin esta disposición sería muy difícil o imposible adoptarlas, con perjuicios graves en muchas copropiedades. En síntesis, cada caso debe ser revisado de acuerdo con sus antecedentes y buscando que se adopten las decisiones necesarias y urgentes, observando las normas, pero sin obstáculos adicionales, sino pensando en el bien común.  (Le puede interesar: 'Arrendamientos de locales: qué hacer')Nora Pabón GómezAbogada-Asesora ExternaVivienda & Construcción cuenta con los análisis de la consultora del sector de la construcción y las copropiedades, quien responde las consultas de los lectores enviadas al correo redaccioneconomicas@eltiempo.com", "link": "https://www.eltiempo.com/economia/finanzas-personales/normas-para-arrendamiento-y-propiedad-horizontal-a-partir-de-julio-de-2020-en-colombia-511460", "categoria": "economia"}, {"titulo": "Fiscalía investiga muerte de joven durante desalojo en Soacha", "contenido": " La Fiscalía General de la Nación abrió una investigación penal por los hechos que rodearon la muerte del adolescente Duván Álvarez durante el desalojo de un predio, el pasado jueves 25 de junio, en el barrio Ciudadela Sucre, Comuna Cuatro de Soacha, Cundinamarca. Según denuncias en redes sociales, el hecho sucedió mientras el Escuadrón Móvil Antidisturbios (Esmad) realizaba el desalojo por la ocupación ilegal de un predio de un privado, personas han expresado que en ese momento, algunos miembros de la policía realizaron disparos que impactaron al menor de edad en el tórax. (Lea también: Procuraduría llevará investigación por muerte de Anderson Arboleda) La Directora Seccional Cundinamarca de la Fiscalía, Nidia Pilar Rojas Pedraza, explicó que el ente investigador está realizando los actos urgentes para recoger evidencia que permita aclarar las circunstancias en las que resultó lesionado el menor. \"La Fiscalía abrió una investigación por el delito de homicidio. En el hospital cardiovascular se realizó la inspección técnica del cadáver del adolescente, víctima de proyectil de arma de fuego\", dijo Rojas. (Le puede interesar: Las horas claves del caso por violación de niña embera por soldados) La funcionaria añadió que se busca determinar también si el joven estaba participando en los disturbios que tuvieron lugar el 25 de junio, mientras se estaba realizando un procedimiento administrativo de desalojo en atención al delito de invasión de tierras.Rojas concluyó diciendo que la Fiscalía dispuso de todos los recursos técnicos, humanos y científicos para aclarar este caso y darle respuesta a la ciudadanía.  (Además: Juzgados seguirán sin atención presencial al público) JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/fiscalia-investiga-muerte-de-joven-durante-desalojos-en-soacha-512108", "categoria": "justicia"}, {"titulo": "Pagaron $16.000 millones por planta para aviación militar que no opera", "contenido": " En pleno escándalo del espionaje ilegal por parte de miembros del Ejército, el comandante de esa institución, general Eduardo Enrique Zapateiro, recibió una notificación del delegado para el sector Defensa y Seguridad de la Contraloría General, con fecha del 8 de mayo de 2020.En esta se le notificó a Zapateiro que se acababa de abrir una investigación fiscal por la millonaria reubicación, modernización y ampliación de la planta de combustible, ubicada en el Campo Aéreo de Tolemaida. (Le puede interesar: ¿Qué pasó con expedientes clave de la operación Bastón?)Según el Ejército, la vieja planta no cumplía con normas ni estándares, lo cual generaba un alto riesgo para las vidas humanas e infraestructura militar. Pero los investigadores calificaron de “inaceptable” la contratación para el nuevo edificio, que terminó costando 16.065 millones de pesos (cinco veces su valor inicial), sin que, en criterio del ente de control, el Ejército necesitara realmente construirla.De hecho, inicialmente se pensó en enviar el caso a la Fiscalía, pero aún no se tiene la evidencia suficiente sobre algún delito. De todos modos, ya se envió el expediente a la Procuraduría para que se abra de manera paralela un proceso disciplinario a personal de la Central Administrativa y Contable de la Aviación del Ejército Nacional (Cenac de Aviación).(Lo invitamos a leer: Operación Bastón: el destape de la corrupción en el Ejército)EL TIEMPO tuvo acceso al expediente y estableció que, tras 7 años de obras y tres contratos (dos de ellos adicionados en un 50 por ciento), la planta de combustible está inoperante y se usa la vieja. El tema no es menor si se tiene en cuenta que ese campo de aviación es estratégico e incluso es el aeropuerto alterno a El Dorado, en caso de una catástrofe nacional. De hecho, aunque no son dineros de gastos reservados, este contrato hace parte del paquete que ordenó auditar el contralor general, Carlos Felipe Córdoba.(Lo invitamos a leer: Gobernadores de Arauca, Magdalena y Vichada, indagados por sobrecostos)Incluso, ese no es el único tema que la Contraloría toca en su carta a Zapaterio. También le dice que se abrirá una investigación para establecer si es cierto que se pagaron mayores valores por concepto de la llamada prima de orden público y de primas de vuelo que suman en conjunto más de 1.933 millones de pesos (ver recuadro).Sin embargo, el grueso de la investigación se centra en la planta, que, además de un laboratorio apto para garantizar que el combustible no presente fallas, debía tener una capacidad de 20.000 galones. El contrato madre se suscribió el 30 de diciembre de 2013, con la Constructora CRD S. A., por 3.874 millones de pesos. Allí se establece que entre sus obligaciones contractuales estaba la del diseño de la nueva planta, red de conducción y pits de tanqueo.Luego se le hizo una adición en tiempo y dinero, por 1.932 millones de pesos. Sin embargo, se tuvo que firmar un nuevo contrato con la misma empresa, el 7 de diciembre de 2015, por 5.956 millones de pesos. Ese contrato tuvo dos adiciones que suman 2.975 millones de pesos.Sin embargo, para finalizar la obra, hoy inoperante, el Ejército firmó un tercer contrato, con la empresa Aeronautic & Industrial Equipment S. A. S., por 290 millones de pesos. Este se suscribió el 27 de diciembre de 2017 por selección abreviada debido a la cuantía. La obra se terminó en diciembre de 2019, y su costo total ascendió a 16.065 millones de pesos, incluida la interventoría.A los investigadores de la delegada del Sector Defensa y Seguridad, en cabeza de Sebastián Montoya, les ha llamado la atención que la representante de las dos empresas sea la misma persona: Carolina Rocha Díaz.En septiembre de 2019, una comisión especial de la Contraloría se desplazó hasta Tolemaida para hacerle una inspección a la obra, y las conclusiones son contundentes.(Lo invitamos a leer: Habla la general indagada por jugosos contratos en la Policía)En el acta que levantaron dice que “la planta de combustible construida no está prestando el servicio para el cual fueron invertidos los recursos y aún se suministra el combustible a las aeronaves con la planta antigua”.Además, descubrió que para hacer las pruebas de rigor de los aparatos, usaron agua y no combustible para aviones, lo que llevó a descalibrar válvulas y otros medidores. De hecho, el propio Ejército abrió una indagación disciplinaria, el 28 de enero de 2020, que se encuentra en etapa de instrucción, con los términos temporalmente suspendidos por la emergencia sanitaria.Para la Contraloría es claro que, sin que entrara en funcionamiento y sin realizar las pruebas correspondientes, se recibió una planta de almacenamiento que no está operando.Así mismo, que el proyecto tuvo graves errores de planeación y presupuestación, así como de interventoría y supervisión de los contratos.“Los recursos invertidos no cumplen con los fines esenciales del Estado toda vez que la infraestructura construida, equipos, tuberías instaladas y sistemas de control están inoperativos, corriendo el riesgo de sufrir deterioro y obsolescencia que podría derivar en mayores costos para su operación y puesta en funcionamiento”, se lee en uno de los folios del expediente.EL TIEMPO llamó a los teléfonos fijos y al móvil que Carolina Rocha Díaz registró en los contratos, pero nadie respondió. Voceros autorizados del Ejército le dijeron a EL TIEMPO que los trabajos de obra fueron recibidos a satisfacción por la firma interventora Ingecol S.A., al contratista CRD.Además, que la recepción fue avalada por un oficial superior que fungía como supervisor del contrato de interventoría.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)Sin embargo, debido a los hallazgos de la Contraloría General de la República –primero en 2019 y, ahora, el 27 de enero del 2020–, la Brigada de Aviación n.º 25 abrió la indagación disciplinaria n.º 022, “a fin de individualizar e identificar los posibles responsables del no funcionamiento de esta planta”.Así mismo, dijeron que la Contraloría será la encargada de investigar la incidencia fiscal de los hallazgos. No obstante, insistieron en que era necesario el traslado de la planta antigua a un sitio donde no representara riesgo para el personal, por la cercanía al Comando del Batallón de Operaciones Especiales de Aviación.Los voceros del Ejército también dijeron que la nueva planta de combustible “fortalecería aún más las capacidades de la aviación”. Otro de los hallazgos de esta auditoría hace referencia a las llamadas primas de orden público y de vuelo. Sobre las primeras, la investigación encontró un paquete, por 1.890 millones de pesos, en el que se habrían reconocido mayores valores a oficiales, suboficiales y a personal civil. “(Son) recursos adicionales a los cuales no se tendría derecho\", se lee en el informe, y se lamenta por el hecho de que el Ejército no les dio acceso a la información y entregó tablas de sueldo equivocadas. Y hay un rubro adicional de primas de vuelo por 43 millones de pesos. El Ejército dijo que ya se empezó a descontar el dinero.UNIDAD INVESTIGATIVA En Twitter: @UinvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/ejercito-paga-16-000-millones-por-planta-de-combustible-para-aviacion-militar-que-no-esta-operando-512000", "categoria": "unidad investigativa"}, {"titulo": "‘El Centro Democrático no va a continuar en el poder’: Sergio Fajardo", "contenido": " ¿Sergio Fajardo, candidato a la presidencia de la República, es un hombre “tibio” como dicen sus oponentes? El exgobernador de Antioquia y exalcalde de Medellín se apresura a responder: “No voy a perder tiempo en peloteras e insultos y ofensas para mostrarme como un valiente”.(Le recomendamos: Supuestos 'hackers' de Anonymous habrían tumbado sitios web de Uribe) En la siguiente entrevista, Fajardo diseña lo que será su programa de gobierno. Se define como un hombre sin etiquetas políticas, lanza dura crítica al Centro Democrático y dice que al expresidente y senador Álvaro Uribe Vélez le llegó la hora del retiro: “Es momento de pasar la página. Colombia necesita otro tipo de liderazgo y otro tipo de política”. También lanza pullas contra el expresidente César Gaviria y el Partido Liberal y contra el senador Gustavo Petro. ¿Cómo va su candidatura presidencial? No tengo duda de que en el 2022 llegará una fuerza alternativa al poder: este es el momento político preciso para cambiar el rumbo de la sociedad colombiana. Tendremos que construir un acuerdo programático que responda a las aspiraciones de una ciudadanía que está molesta e indignada con la forma como se conduce el Estado. La deuda y el malestar social acumulados merecen una respuesta alternativa. Cuando me preguntan si voy a aspirar a la presidencia, contesto afirmativamente, pero creo que el momento no está para hablar de campañas. Vamos para tiempos muy difíciles y nuestra obligación es aportar para salir adelante. Hoy estoy enfocado en proponer soluciones a cuestiones tan importantes como evitar que la deserción en la educación superior se dispare o cómo generar empleo en medio de una economía tan golpeada. (Le puede interesar: Las historias más curiosas de los presidentes en Colombia) ¿Está usted en franca oposición al gobierno del presidente Duque?Soy crítico y espero reemplazarlo. El exalcalde Federico Gutiérrez dijo que usted era de centro y ahora es de centroizquierda…A mí no hay día en que no me pasen de bando y me pongan aquí o allá según les convenga, y por eso desde hace mucho tiempo han dejado de preocuparme esas etiquetas. Me niego a que me defina un epíteto, sea el que sea. Pero esa actitud ha dado origen a que dirigentes políticos y comentaristas lo tilden de indeciso y dubitativo…¿Cuál actitud? ¿Acaso decir que me tienen sin cuidado las etiquetas que tratan de colgarme es dubitativo? Es suficientemente claro. Y si lo que quieren algunos es que me asuste porque me dicen ‘tibio’ y me ponga a perder tiempo en peloteras diarias de insultos y ofensas, para mostrarme como un valiente, no lo van a lograr. Mi actitud es la del respeto y la serenidad, pero entiendo que a muchos atacantes profesionales les parezca rara y hasta les dé nervios. ¿La educación seguirá siendo pendón de su campaña?Mi convicción de hoy y siempre es que la educación y el conocimiento son ejes fundamentales para enfrentar las desigualdades de nuestra sociedad y ser motores de la transformación de nuestro país. Los años que vienen serán duros y, por ejemplo, uno de los temas centrales será la relación entre educación, ciencia, empleo y un nuevo modelo de desarrollo. En eso estamos trabajando.¿Y cuál es la relación entre educación y empleo?Los cambios tecnológicos han llevado a la destrucción de una gran cantidad de empleos tradicionales y la educación no se ha adecuado a esta situación. Eso nos obliga a replantear y entender cuáles son las nuevas ocupaciones por atender, y la verdad es que el sistema actual no responde a ese problema. Tenemos que hacer una verdadera revolución educativa. (Lea también: Radican queja contra Duque por incumplir Plan de Desarrollo) ¿Qué soluciones propone usted para contener la deserción en la educación?Cerca de 800.000 estudiantes de la educación superior, universidades, técnicos, tecnológicos, y el Sena se pueden quedar por fuera por incapacidad de pagar sus matrículas. Esto es una calamidad. Un estudiante que deja de estudiar es como perder un empleo formal. Proponemos que se implementen, entre otras medidas, subsidios gubernamentales por un año a las familias que perdieron sus empleos y no puedan pagar las matrículas de sus hijos, esto tiene un costo aproximado de 2 billones de pesos; un aporte del sector privado para la manutención de estudiantes con necesidades, por un valor de alrededor de 600.000 millones de pesos, y un programa masivo de emergencia para la formación para el trabajo con tecnológicos, técnicos y el Sena.¿Cuál es el nuevo modelo de desarrollo en el que está pensando? Tarea urgente: recuperar la confianza de la ciudadanía en las instituciones de nuestra sociedad. Los cimientos de la confianza ciudadana están corroídos; la corrupción y la politiquería permearon las principales instituciones y tenemos que recuperar la ética como base de la transformación de la sociedad. Sin confianza no hay cambio posible. La agenda es extensa y la pandemia ha hecho más que evidentes las agudas desigualdades que tenemos en Colombia. Solo cito algunos puntos que seguro harán parte de un acuerdo programático al que se deberá llegar con otras fuerzas. ¿Cree usted que la paz requiere mucha más atención?Tenemos que avanzar en la construcción de la paz, la violencia sigue presente en muchos aspectos de nuestras vidas y no podemos descansar en superarla. Un importante capítulo en la construcción de la paz es la apuesta por el desarrollo rural, articulado con el desarrollo ambiental, en el marco de la riqueza de nuestra biodiversidad. La seguridad alimentaria tiene que ser prioridad nacional. Igualmente, enfrentar los retos del cambio climático.¿Y el desempleo?La generación de empleo será un eje articulador de las propuestas. Estará directamente relacionado con las reformas tributaria, pensional y laboral que necesitamos. El papel de la educación y el conocimiento serán cruciales para nuestras propuestas de desarrollo productivo y competitividad, con un enfoque regional en coordinación con las autoridades locales, y en especial para atender las perspectivas de esa generación de jóvenes que hoy está llena de incertidumbres. Redefinir la red de asistencia social para atender a las poblaciones vulnerables. Necesitamos implementar la renta básica. Y, por supuesto, una política que tenga el desarrollo de las mujeres como condición fundamental para la transformación.Si la renta básica no es aprobada en la actual administración, ¿usted la creará?Esperamos que este gobierno la implemente. Si no lo hace, lo haremos nosotros. La pandemia ha demostrado que la población sin recursos es un grupo más grande que hoy no recibe ninguna ayuda del Estado. (Le sugerimos leer: 'Lo sucedido con niña embera fue una violación': Vicepresidenta) ¿Qué piensa del expresidente Uribe como líder político hoy?Álvaro Uribe jugó un papel importante en los últimos 20 años de la política nacional, pero es momento de pasar la página. Colombia necesita otro tipo de liderazgo y otro tipo de política.(Lea también: Uribe le responde a Fajardo)¿Qué quiere decir ‘pasar la página’?Dejarla atrás para poder escribir una nueva. Mientras Uribe siga de protagonista, la historia será la misma, repetida con algunos retoques. Ya estuvo.¿Usted descarta buscar apoyo del Centro Democrático?No tengo nada en común con ese proyecto político. En todas las campañas políticas en que he participado hemos enfrentado a sus candidatos. Distinto es que no me la pase insultándolos porque lo considero dañino para la democracia. Creo que podemos ser diferentes sin ser enemigos y además vivo bajo el precepto ‘trata a los demás como quisieras que te trataran a ti’. Hoy los resultados de tantos años en el poder de ese sector están a la vista y se puede decir que no han mejorado en lo sustancial la situación del país.¿Qué piensa de Gustavo Petro? ¿Cree que será su gran rival?Petro es un actor dentro de la política nacional, pero no comparto su forma de hacer política. Ahora, Colombia vive problemas más graves que el dilema tan socorrido de quién va ser el gran rival. Confío en que para las próximas elecciones surjan candidatos, y ojalá candidatas, de muy diferentes vertientes. Eso espero, porque los asuntos por resolver para sacar al país de la inercia, del sopor, de la cámara lenta en que lo tienen son tan graves que lo mejor sería que muchas y variadas opciones participaran, y que cada quien, responsablemente y sin caer en la trampa del odio automático, y formando coaliciones, sepa ganarse los votos.¿Le ve alguna opción a la candidatura de Carlos Holmes Trujillo?Como van las cosas, como están haciendo las cosas, el capítulo del uribismo llega a su fin en el 2022.Es decir, ¿usted cree que el Centro Democrático no continuará en el poder?En 2022 va a ganar una convergencia alternativa. No van a seguir en el poder.En la campaña pasada usted rechazó el apoyo del Partido Liberal. ¿Hará lo mismo ahora?Nosotros hacemos política por fuera de las estructuras tradicionales y no entramos en negociaciones burocráticas con nadie. En 2018 conversamos con Humberto de la Calle para ver si era posible unirnos, pero el jefe César Gaviria impidió que nos juntáramos. (Lea también: El abecé de la nueva fase de aislamiento en Colombia) Dicho de otra manera: ¿usted no cree necesitar del apoyo del Partido Liberal, como organización partidista institucional?Si yo creyera que para presentarme a unas elecciones necesitara de antemano y como condición el apoyo del Partido Liberal institucional, como usted lo llama, significaría que algo estamos haciendo mal. Eso sí, creo que dentro de ese partido, y por fuera de él, hay muchísimos liberales descontentos y conscientes del desprestigio en que han caído ese tipo de organizaciones, y es a ellos a los que me dirijo cuando hablo de coaliciones. ¿Cómo le ha parecido el gobierno de Iván Duque?Hasta la llegada de la pandemia era un gobierno sin rumbo, sin norte, en el marco de un malestar creciente de la ciudadanía, que en noviembre del año pasado lo demostró en las calles. Paradójicamente, el covid-19 le prestó ese norte, pero siguen improvisando. La ayuda del Estado a las personas vulnerables está muy por debajo de lo que se necesita para atender el drama de quienes más sufren, el apoyo a las pequeñas y medianas empresas es muy tímido y no se está protegiendo el empleo en la forma en que se necesita. Las cifras del desempleo son la expresión de una tragedia social de proporciones nunca vistas. No han estado a la altura del reto. ¿La crisis creada por el coronavirus es acaso culpa del gobierno?No, pero la pandemia ha hecho más que evidentes las agudas desigualdades que tenemos en Colombia. ¿Su fórmula vicepresidencial será también una mujer?Primero tenemos que construir la convergencia. Creo que fue un gran acierto haber tenido a mi lado a Claudia López como fórmula vicepresidencial y que en pleno siglo XXI sería un sinsentido un gobierno que no sea paritario e inclusivo.¿El país que gobernará, si es elegido, será muy distinto al que esperaba gobernar?Será distinto en el sentido de que tendremos más desempleo y pobreza, pero el mismo en los problemas fundamentales: desigualdades, violencia y corrupción. YAMID AMAT​Especial para EL TIEMPO", "link": "https://www.eltiempo.com/politica/partidos-politicos/sergio-fajardo-le-pide-a-alvaro-uribe-que-se-retire-y-habla-de-su-campana-a-la-presidencia-en-2022-511978", "categoria": "politica"}, {"titulo": "El coviléxico", "contenido": " Les atribuyen, y la inglesa ‘The Economist’ lo recoge, a las fallas del Gobierno mexicano que hoy Latinoamérica sea el centro mundial de la pandemia. Allí están ocupadas más del 90 % de las camas hospitalarias; y el número de muertos registrados se había triplicado a 660 en la primera mitad de junio.  Amlo, el presidente López Obrador, siguió abrazando niños en la calle como si nada. Invita a las familias a departir a los “restoranes”. Y sus cifras del contagio no son confiables. En el interior del propio gobierno se contradicen. Al punto de que, en burla, le sacaron el siguiente cuadrito: ‘Parte diario del Gobierno mexicano del covid-19’. Muertos: -139. Resucitados: 1.635. Haciéndose los muertos: 3.502. Muertos por confirmar: 7.734. Muertos que no tenemos claros: 7.843. Contagiados: uno, o quizá dos como mucho. Curados: muchísimos.Brasil no se queda atrás. Su presidente, Bolsonaro, sigue considerándolo una simple gripa, y apeló el fallo de un juez que lo obliga a usar barbijo (tapabocas) en lugares públicos. En Nicaragua, Ortega ni se ha dado por enterado de que hay una pandemia. A Maduro ya ni le preguntamos. El problema es que esto tiene una solución global y, por más esfuerzos que haga Colombia, nuestra solución no será aislada.Además, estamos cansados, deprimidos, desesperados y desesperanzados con este prolongado encierro, y desarrollando fastidio ante ciertas palabras y expresiones acuñadas en medio del coronavirus y que han pasado a sonar como irritantes frases de cajón. La campeona: ‘reinventarse’. En lo que a mí respecta, yo me siento inventada hace muchos años, y no pienso en transformarme en alguien que no soy por la pandemia. Le sigue muy de cerca la palabrita ‘resiliencia’, que cuando comenzaron a usarla los sicólogos sonaba bonita y optimista, porque resume la capacidad que tenemos de superar cosas traumáticas que nos pasan. Pero mejor que resiliente suena resistencia, fortaleza, ajustabilidad, calma. Con resiliencia no voy a evitar el contagio. Y menos me puedo permitir el lujo de salir por ahí como una loca gritando: ‘¡soy resiliente! Soy resiliente’, porque sugeriría desequilibrio en mi salud mental. La mejor definición de resiliencia es tener que mamarse todo. ¿No es más sincera esa exclamación? Me cae gordísimo el término ‘kits’ del covid, porque me huele a chanchullo. Hay otras expresiones como ‘empoderamiento’ o ‘concientización’, que siempre dan paso a conceptos como ‘aplanamiento de la curva’, ‘pico epidemiológico’, ‘distanciamiento social’, ‘cuarentena obligatoria’ y ‘cerco infeccioso’. Tapabocas y respiradores, o respiraderos como los llama Daniel Ortega, quien seguramente no sabe ni lo que son, van empacados en la misma cajita de las gotículas, de los protocolos y de la reapertura inteligente, y de esta nueva palabrita, ‘bioseguridad’, a la que le sobra el ‘bio’. Seguridad es seguridad. El ‘modelo de alternancia’ en los colegios es un término nuevo que simplemente indica que no todos los estudiantes irán el mismo día al colegio. ¿Más fácil, o no? ‘Abuelitos’ tiene capítulo aparte. Va inmediatamente ligada a la detestable palabra ‘comorbilidad’, que nos recuerda a los adultos que nosotros no somos solos, sino que cargamos afecciones fruto del desgaste natural de la vida que podrían matarnos si nos llegamos a contagiar. Colóquese el tapabocas sonaría mejor así: póngase la máscara. ¿Y qué tal la ‘aperturación de la economía’? ¿Eso antes no se llamaba sencillamente abrir? También se han acuñado apodos como el de ‘municipios covid’ y ‘no covid’, sin que sea estrictamente cierto que los primeros existen, y hay confianzudos que hablan familiarmente del ‘corona’ o ‘la covid’, como si fuera su amigo de toda la vida. Para no mencionar expresiones que nos tienen tan cansados, como las de que nada volverá a ser igual, esto cambió, hay una nueva anormalidad, tenemos que sacar lo mejor de nosotros, ‘webinar’, por no decir ‘güevinar’.Hay expresiones más sofisticadas, como voy a ‘zoomiar’, ‘cuarenépocas’, ‘coronapocalipsis’, ‘ansiedad viral’, ‘cuarenbrillo’, que es el sudorcito que muestran en sus caras los participantes luego de una larga reunión por Zoom. Está esta expresión en inglés, ‘smizing’, cuya traducción no encontré, pero es algo así como sonreír con los ojos, porque ahora con la boca no se puede. También está la categoría de los ‘coronairritables’, que son generalmente los que consideran que las autoridades que exageran con las medidas preventivas del coronavirus son unos ‘covidiotas’. De todo lo anterior, a lo que sí me niego es a lavarme las manos con resiliencia. Prefiero con agua y jabón. Entre tanto… Cuando superemos el coronavirus, nos espera una flagrante reforma tributaria.MARÍA ISABEL RUEDA", "link": "https://www.eltiempo.com/opinion/columnistas/maria-isabel-rueda/el-covilexico-columna-de-maria-isabel-rueda-511986", "categoria": "opinion"}, {"titulo": "Muertes por covid serían más que las oficiales en Colombia", "contenido": " El jueves pasado, el Departamento Administrativo Nacional de Estadística (Dane) dio a conocer los datos vitales para el primer trimestre del 2020, en un informe que era esperado para saber, entre otras cosas, el exceso de mortalidad en Colombia en medio de la pandemia de covid-19, un indicador vital dentro de las estadísticas de un país. El director del Dane, Juan Daniel Oviedo, reveló que frente a los datos de los últimos cinco años entre enero y marzo hubo un descenso del 0,4 por ciento en los nacimientos y del 2,6 por ciento al compararlo con el 2019. Y, por otra parte, un exceso de mortalidad de 3,8 por ciento frente al año pasado, pero por debajo de los 6 puntos que se esperaban si se tienen en cuenta los promedios del último quinquenio.De hecho, en el primer trimestre se presentaron 56.972 muertes, de las cuales el 55,3 por ciento fueron de hombres y entre las causas principales están las enfermedades isquémicas del corazón, las crónicas respiratorias, cerebrovasculares y las infecciones respiratorias agudas.Pero el Dane también informó que entre enero y marzo se registraron 29 fallecimientos ratificados por covid-19 y 94 sospechosos.(Lea también: Minsalud dice que muerte por covid en febrero es error de digitación)Para codificar estos decesos, el Dane siguió los lineamientos establecidos por la Organización Mundial de la Salud (OMS): U-07.1 Covid-19, para muertes confirmadas con prueba molecular, y U-07.2 Covid-19, para fallecimientos sospechosos por diagnóstico clínico y epidemiológico pero sin test positivo.La cifra de muertes sospechosas de ser causadas por covid-19 hasta ahora no se había conocido en el país. Y de acuerdo con lo revelado por el Dane hubo un fallecimiento de estos el 15 de febrero, un mes antes de la primera muerte oficial confirmada.Aquí es importante aclarar que estos registros se alimentan de datos obtenidos del Sivigila y el Registro Único de Afiliados (Ruaf), entre otras fuentes oficiales. En entrevista con este diario, Oviedo explicó que es clara la relación de tres muertes probablemente causadas por covid-19 por cada una confirmada en el primer trimestre. Y si bien no reveló la cifra de muertes sospechosas para el segundo trimestre, se ratificó que al sumar los fallecimientos por covid-19 y relacionarlos con otras causas, el exceso de mortalidad se mantiene por debajo de lo esperado. Esto por una disminución significativa de los decesos ocasionados por causas externas como accidentes de tránsito, homicidios y suicidios, al parecer derivada del confinamiento obligatorio. Así y todo, Oviedo advirtió que se está viendo una aceleración en la mortalidad por covid-19.(Puede interesarle: En primer trimestre, 30 muertes confirmadas por covid y 94 sospechosas) Con las clasificaciones de muertes confirmadas y sospechosas definidas en los sistemas de información oficiales, la inquietud ahora es saber cómo avanzan estos indicadores en el segundo trimestre del año, más aún cuando el país al cierre de esta edición suma 2.811 fallecimientos oficiales por la enfermedad que causa el coronavirus.La Unidad de Salud de EL TIEMPO conoció un documento del ministerio titulado ‘Exceso de mortalidad en Colombia en el 2020’, emitido por la Dirección de Epidemiología y Demografía, construido con las mismas referencias del Dane y que da luces sobre el tema. En él se confirma que el comportamiento de la mortalidad general en el país, comparado con el histórico de fallecimientos de los últimos cinco años hasta el mes de mayo, no parecía presentar exceso e incluso se observa “una tendencia hacia la baja a expensas de las muertes por causa externa”.Sin embargo, el documento reseña que a partir de la semana 23, entre el 1.º y 7 de junio, se aprecia un cambio en dicha tendencia registrando el inicio de un exceso de mortalidad general, que visto por grupos de edad y sexo es mayor en hombres de 60 años y más.Dichas tendencias “concuerdan con la apertura de los sectores y flexibilización de la movilidad”, según el documento.(Lea además: Colombia se acerca a las tres mil muertes por coronavirus)De igual forma, el ministerio dice que las defunciones confirmadas por covid-19 por grupos de edad y mes de ocurrencia presentan una tendencia creciente con una duplicación del número de casos cada 16 días en el último corte a junio de 2020. Y frente a las muertes sospechosas, el documento indica que una proporción de las informadas en el Ruaf tienen esta condición y son objeto de investigación a través de autopsias verbales instauradas por el ministerio a través del sistema de información para el seguimiento del covid-19 (Segcovid), definido mediante las resoluciones 676 y 992 de 2020. En concreto, según este documento, el país registra las muertes sospechosas de ser provocadas por esta enfermedad bajo el código U-07.2 Covid-19, y este dato es más que un referente estadístico. Según Gabriel Riveros, exministro de Salud, conocer tanto los fallecimientos confirmados como los probables genera desenlaces necesarios en el manejo de la pandemia, como identificación de contactos, definición de acciones y hasta en cercos epidemiológicos pequeños.Sin embargo, Colombia conoce los decesos confirmados totales, pero no los sospechosos después del primer trimestre y no se tiene claro si la relación de uno a tres se ha modificado.En el mismo documento del ministerio, una gráfica oficial muestra que en las semanas 13 y 14 (fin del primer trimestre) las muertes confirmadas y las sospechosas crecen por igual. No obstante, a partir de la semana 15 (inicio del segundo trimestre) la cifra de sospechosas se separa verticalmente, al punto que en la semana 18 (del 22 de marzo al 2 de abril) casi que triplica los decesos confirmados ubicándose por encima de 200. Esa tendencia se mantiene hasta la semana 21, cuando los sospechosos vuelven a aumentar por encima del doble. En la semana 22 se igualan las dos líneas en un nivel cercano a las 250 muertes y a partir de ese momento crecen a la par.Aunque no hay números absolutos y sabiendo que estos son acumulados, es claro suponer que hay una cifra importante de muertes sospechosas que el país debe conocer, asegura Riveros.Mientras tanto, el Ministerio de Salud y el Dane dicen que no pueden entregar totales sobre los sospechosos hasta que la Comisión Intersectorial de Gestión de las Estadísticas Vitales verifique una posible reclasificación de estos casos sospechosos, con base en los resultados de las autopsias verbales y otros datos.Riveros remata que apoyándose en esto es fácil concluir que más allá de estos resultados, las muertes por covid-19 podrían ser más de las que hoy se registran oficialmente. Además de las 440.000 muertes por covid-19 registradas en todo el mundo de forma oficial, en la pandemia han muerto al menos otras 130.000 personas en 27 países, según una investigación de la BBC. En Brasil, el exceso de mortalidad entre el 1.º de marzo y el 31 de mayo es 38 % más alto que el promedio. En Ecuador, 108 %. UNIDAD DE SALUD", "link": "https://www.eltiempo.com/salud/coronavirus-cifras-y-datos-de-muertes-sospechosas-por-covid-19-en-colombia-512056", "categoria": "salud"}, {"titulo": "Las horas claves del caso por violación de niña embera por soldados", "contenido": " El domingo pasado, sobre las cinco de la tarde, una menor de edad de la comunidad embera chamí salió de su casa, en pleno día de mercado, para conseguir unas frutas y no regresó a su vivienda. Al día siguiente fue encontrada sola y llorando cerca del río que pasa por la vereda Santa Cecilia, en el municipio de Pueblo Rico, Risaralda.Una semana después, la menor, que fue violada por un grupo de soldados que prestaban su servicio en el Batallón San Mateo, está bajo protección del Bienestar Familiar en Pereira, parte de su familia tuvo que dejar su casa en Pueblo Rico para acompañarla y apoyarla en la capital del departamento, y siete militares están privados de su libertad en una unidad militar mientras esperan una condena de hasta 30 años de cárcel por su responsabilidad en el atroz hecho. (Lea también: Las razones de juez para no enviar a la cárcel a militares) El caso de la niña es el más reciente hecho criminal –entre enero y mayo, Medicina Legal realizó exámenes a 6.749 menores en procesos por abuso sexual– que compromete la integridad de las personas más vulnerables y que llevó a que tres días antes del reprobable ataque, el Congreso aprobara la cadena perpetua para los violadores y asesinos de menores de edad. Este castigo, a pesar de lo manifestado por algunos sectores, no se podrá aplicar en el caso, pues la norma no ha sido reglamentada.En todos los rincones del país se escucharon voces de rechazo por el hecho y en medio de la polarización, que es el pan de cada día, todos los sectores cuestionaron lo sucedido y pidieron un castigo ejemplar para los responsables del mismo. (Le puede interesar: Cadena perpetua a soldados que habrían abusado de niña es inaplicable) “La niña fue muy valiente, porque apenas la encontraron de inmediato le contó a la familia lo que le había pasado”, señaló a este diario un líder comunal de la zona. De hecho, el testimonio de la menor, que alcanzó a identificar a algunos de los victimarios, hizo parte de las más de 40 evidencias en poder de la Fiscalía para judicializar a los uniformados por el delito de acceso carnal abusivo con menor de 14 años agravado. Otra de las declaraciones clave fue la de un sargento que notificó a sus superiores de la denuncia que estaba haciendo la comunidad y dio las primeras pistas sobre los uniformados que se encontraban en la zona en la que se registraron los hechos y que, según su concepto, estaban actuando de forma “errática”.Luego de tomar nuevas declaraciones entre la comunidad y en la misma unidad militar se logró individualizar a siete uniformados, de entre 18 y 21 años de edad, que llevaban en el Ejército seis de los 18 meses de servicio militar obligatorio. (Además: Fiscalía no descarta imputar nuevos cargos contra militares) Estaban adscritos al batallón de Alta Montaña, ubicado en Génova, Quindío, y habían sido enviados a reforzar las operaciones del batallón San Mateo de Pereira, que incluían la protección de todos los habitantes de la zona, incluyendo a las personas del resguardo Gitó Dokabú, de la comunidad embera, a la que pertenece la menor atacada. Según las comunidades de la zona este no es el único caso de violación que se ha registrado en la región (ver nota anexa). Los militares que terminaron por reconocer su responsabilidad en los hechos fueron identificados como Juan Camilo Morales Poveda, Yair Stiven González, José Luis Holguín Pérez, Juan David Guaidi Ruiz, Óscar Eduardo Gil Alzate, Deyson Andrés Isaza Zapata y Luis Fernando Mangareth Hernández.El gobernador del resguardo, Juan de Dios Queragama, que fue informado de la desaparición de la menor y su posterior violación, declaró: “A la niña la violaron en la escuela Pío XXII del corregimiento de Santa Cecilia, la que se encuentra ubicada a unos 20 minutos. Este sitio está cerca a la montaña”. Y hasta allí llegó la Fiscalía, que realizó en varios lugares pruebas con luces forenses para encontrar evidencias. El jueves en la mañana, tres días después de la violación, los siete uniformados fueron trasladados en un camión del Ejército a los juzgados de Pereira, en donde se hizo una teleconferencia para imputarles cargos ante el juez promiscuo de Pueblo Rico.Aunque todos aceptaron cargos y serán condenados, una nueva polémica surgió por los cuestionamientos que hicieron algunos sectores por el delito imputado y por la decisión del juez de ordenar su detención en una unidad militar –batallón Pedro Nel Ospina en Bello, Antioquia– y no en una cárcel. Incluso, el viernes hubo protestas de ciudadanos frente al batallón de Pereira y la sede de la Fiscalía en Bogotá. La Fiscalía señaló que se imputó el delito que correspondía a las evidencias recolectadas y a través de la directora de Seguridad Ciudadana, Carmen Torres, indicó que la investigación no ha terminado y que incluso si las evidencias lo permiten se podría realizar una nueva imputación de cargos. Esto, porque la comunidad señala que antes de la violación la menor fue secuestrada por los militares. De hecho, disciplinariamente el proceso también sigue adelante y los comandantes de pelotón fueron relevados de sus cargos para establecer si hubo omisiones que facilitaron el ataque. “Justicia, pedimos que se haga justicia”, le dijo entre lágrimas y en su lengua nativa la mamá de la niña indígena que fue violada al comandante del Ejército, el general Eduardo Enrique Zapateiro, que se desplazó a la zona el jueves por instrucciones del presidente Iván Duque para reunirse con las comunidades.“Que nos reparen y que nos digan por qué lo hicieron”, repetía la mujer, madre de nueve hijos, quien dijo que su esposo está desaparecido hace varios años.Otros integrantes de la comunidad cuestionaron que en la zona, en la que vivían con tranquilidad y a donde no había llegado ni el coronavirus, ahora tienen miedo por lo sucedido. (También le puede interesar: Imputación de Fiscalía en caso de niña indígena estuvo mal: abogados) “Lamento profundamente lo ocurrido, como soldado y padre de familia, y como ciudadano, lo reprocho. A la menor, a su familia y a la comunidad indígena embera, nuestros sentimientos institucionales de vergüenza, rechazo e indignación frente a un hecho que jamás debió haber ocurrido”, les dijo el general Zapateiro. El comandante del Ejército afirmó que no existe explicación frente a un hecho tan grave, al señalar que se tomaron las medidas internas para evitar que en el caso hubiera impunidad.Ahora la preocupación se centra en el futuro inmediato de la víctima, que, según testimonios de familiares, se encuentra muy afectada. La Organización Nacional Indígena de Colombia (Onic)ha cuestionado que el proceso de restablecimiento de los derechos de la niña “se está realizando sin enfoque étnico”. Y por ello pidieron que la menor sea entregada a su familia y no a un hogar de paso del ICBF, “ya que la separación de la niña embera de su familia y su comunidad agrava aún más la afectación de sus derechos”.La directora del Instituto Colombiano de Bienestar Familiar, Lina María Arbeláez, respondió que la menor está siendo atendida adecuadamente y no ha sido separada de su familia (ver nota anexa).Por cuenta de esta nueva tragedia, el Ministerio de Justicia le puso acelerador al proceso de reglamentación de la cadena perpetua aprobada en el Congreso, para el que tiene un año de plazo, con el fin de garantizar que lo antes posible se pueda empezar a aplicar a los victimarios. Autoridades indígenas emberas denunciaron que en Risaralda ya había ocurrido otro caso de abuso que involucraría a integrantes de la Fuerza Pública.Raúl Guasiruma, líder en derechos humanos del Resguardo Unificado Embera Chamí, le reveló a EL TIEMPO que hace cerca de 12 años, en la comunidad La Loma, ubicada en el interior de ese territorio indígena, “la Fuerza Pública abusó de mujeres indígenas, pero en ese momento, por la violencia que teníamos, no fue tan público, no se denunció, pero al interior de las comunidades sí se reflejó. A las autoridades nos tocó quedar callados”, dijo. El líder precisó que no se trató de una niña sino de varias mujeres. “Hablaron de que abusaron a mujeres indígenas, pero a ciencia cierta no se habló como de violación, sino que muchos soldados por allá abusaron de las mujeres indígenas, se referían como una violación. Pero se quedó callado, eso no fue un escándalo”, dijo.Guasiruma agregó que nadie investigó las denuncias por miedo. “No se pudo corroborar o investigar qué fue lo que había sucedido allá en esa época. La gente estaba tan atemorizada, o tan confinada con el conflicto, que no podía hablar mucho, estaba entre la espada y la pared”. En un hogar de paso del Instituto Colombiano de Bienestar Familiar (ICBF) en la ciudad de Pereira permanece la niña indígena violada por un grupo de uniformados.La directora de la entidad, Lina María Arbeláez, en diálogo con EL TIEMPO explicó los pormenores de la atención que en estos momentos recibe la menor. Esto luego de haberse trasladado al lugar de los hechos para verificar el estado de la víctima, así como el de su familia.“Claramente está muy afectada por los hechos. En este momento se encuentra con todo el esquema de protección en un hogar de paso y con el acompañamiento pleno en el proceso administrativo de restablecimiento de derechos”, dijo.Contrario a las críticas de varios sectores, Arbeláez señaló que la niña no ha sido separada de sus familiares, quienes se encuentran con ella en el hogar de paso donde es atendida. De igual manera, no se descarta enviarla a un hogar sustituto, donde también tendría a su lado a sus seres queridos. (Lea también: Pandemia no ha frenado el reclutamiento forzado de menores de edad) Así lo explicó Arbeláez: “Este caso, al igual que los demás que el ICBF atiende en el marco de sus funciones, se adelanta de manera particular y específica. Hay una etapa de evaluación del daño. Tras esto se sigue con el debido acompañamiento con personal de psicólogos y antropólogos de la entidad, así como un refuerzo nutricional. Esta atención también va para su núcleo familiar. Se revisa dónde pueden ser ubicados para garantizar que tenga un entorno protector, seguro”, sostuvo.Y añadió: “La razón por la que en este momento está con su mamá y hermanos fuera del resguardo es porque dicen sentirse inseguros en el lugar de los hechos. La comunidad indígena también tiene temores. Por eso tenemos que evaluar cuál es el mejor lugar para continuar con su atención sin que corran riesgo o se le vulneren sus derechos”. Así mismo, aseguró que es necesario evitar cualquier comportamiento que pueda revictimizar a la niña. “Quiero hacerle un llamado a la sociedad. Debemos entender que es necesario darle su espacio. Está recibiendo la atención que necesita. No podemos entrar en una dinámica de revictimización, porque sería peor”, comentó.Según cifras de la institución, durante el aislamiento preventivo obligatorio decretado por el Gobierno Nacional se han iniciado 7.458 procesos de restablecimiento de derechos. De ellos, 3.619 son por casos de violencia sexual contra niñas y 364 contra niños. Ante estos preocupantes números, Arbeláez pidió a la comunidad en general velar por la protección de los derechos de los más pequeños y denunciar ante la línea telefónica nacional 141 cualquier caso de violencia contra la población infantil en todo el territorio nacional. JUSTICIA Y VIDA DE HOYEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/que-se-sabe-y-que-sigue-en-caso-de-nina-indigena-violada-por-soldados-del-ejercito-511918", "categoria": "justicia"}, {"titulo": "Denuncian en Cartagena a Policías que habrían provocado accidente", "contenido": " En los próximos minutos el comando de la Policía de Cartagena estará entregando un comunicado oficial, en el que explica la situación de los dos agentes de la institución, que según denuncias de la comunidad, estaban bajos efectos del alcohol y provocaron un accidente de tránsito en la noche del sábado. El caso se registró en el sector de Villa Rosita,  en donde habitantes de la zona lograron grabar en video la escena donde se ve a un policía tirado en el piso, intentando con dificultad levantarse y otro que busca ayudarlo, en medio de los gritos de las personas que están allí y que gritan que están borrachos. La persona que grabó el video, que se hizo viral en las redes sociales, asegura que los uniformados, que se movilizaban en una patrulla, golpearon a un carro  unas cuadras abajo y se dieron a la fuga. En su huida a la patrulla se le estalló una llanta y quedó en una esquina, como se aprecia en el video.  “Está borracho, está rebelde, está chapeto, sácale los papeles”, grita al hombre que recrimina a los policías, y los acusa de abuso de poder.(En otras noticias de Colombia: En un día fueron asesinadas cuatro mujeres en el Valle del Cauca)", "link": "https://www.eltiempo.com/colombia/otras-ciudades/video-denuncian-en-cartagena-a-dos-policias-que-provocaron-accidente-512092", "categoria": "colombia"}, {"titulo": "El peor de los crímenes / Sexo con Esther", "contenido": " Infame, no de otra forma puede calificarse un hecho tan brutal como el de la violación de una menor perteneciente a un grupo indígena por 7 soldados en servicio activo.Frente a este escalofriante hecho, nadie puede decir que al conocerlo se ha quedado tranquilo. Esto en razón a que se sale de toda lógica, que los individuos encargados de proteger a la población sean los causantes de una agresión, de la cual la menor difícilmente se repondrá. Aunque una violación a cualquier edad es un acto criminal, cuando se agrava, como en este caso, por tratarse de una menor en condiciones de una vulnerabilidad extrema, definida, no solo por tratarse de la integrante de una minoría, sino por los factores de pobreza y abandono en la que se encontraba la víctima, merece el repudio general y una autocrítica de la sociedad entera.(Lea también: Violencia pandémica)Aquí no hay excusas, frente a la necesaria pregunta de quién responde por la protección de los derechos de estas personas, que a la vista de todos siempre están marcadas por una inferioridad frente al entorno, mientras que las normas y los papeles desbordan en intenciones a su favor, que no pasan de ahí.No basta rasgarse las vestiduras y clamar investigaciones exhaustivas, en medio de arengas, a favor de las cadenas perpetuas y hasta las penas de muerte, que lo más seguro es que dejarán de sonar, hasta que aparezca otra nueva víctima. No en vano las estadísticas oficiales muestran cifras de abusos de este tipo que crecen ante el silencio colectivo. (Puede interesarle: Cuarentena junto al enemigo)Aquí nadie puede levantar la cabeza, porque si bien el indeseable grupo de soldados que cometió esta aberración merece la condena máxima, también debería cobijar a los encargados de prevenir estos hechos y la sociedad entera, que debe velar por amparar a todos sus menores sin distingos.Desde este espacio, no queda más esperar que esta situación no vaya al cajón de la impunidad, pero, más que deplorables abusos como estos, no se vuelvan a repetir y que la víctima en este caso reciba todo el apoyo que requiera para compensar en parte el daño causado. Es lo menos que se le puede dar. Hasta luego.ESTHER BALAC Para EL TIEMPO", "link": "https://www.eltiempo.com/salud/el-peor-de-los-crimenes-columna-de-esther-balac-512026", "categoria": "salud"}, {"titulo": "Los ajustes que traería la segunda jornada sin IVA de este viernes", "contenido": " Aprendidas las lecciones que dejó el día sin IVA, no solo en cuanto a contar con una operación más ordenada y coordinada, bajo la batuta de los alcaldes de cada ciudad y población, sino también adoptar mecanismos para agilizar las compras y las transacciones, el país se alista para la segunda de estas jornadas en el año, que será el próximo viernes 3 de julio. (Le recomendamos: Así puede consultar su saldo para los giros del ingreso solidario) Y si bien algunos mandatarios locales como la alcaldesa de Bogotá, Claudia López, han solicitado aplazar esta segunda jornada por las aglomeraciones que se dieron, principalmente, en establecimientos que venden electrodomésticos y productos de tecnología, desde la Vicepresidencia de la República la primera recomendación es que los alcaldes permitan horario extendido del comercio, desde las 6 de la mañana hasta la medianoche, amplíen la jornada para todo el transporte público y se cumpla totalmente con los aforos en esos lugares comerciales, mientras que al comercio y medios de pago se le instó a priorizar el comercio electrónico, por cuyas plataformas se reportó un aumento del 800 por ciento en el valor de las ventas durante el 19 de junio.Aunque todavía no han quedado en firme, el director de la Dian, José Andrés Romero, indicó que algunos de los cambios para este viernes apuntan precisamente a volcar las ventas al comercio electrónico, a incorporar esquemas de ventas anticipadas y con cita previa en los comercios, plataformas gratuitas de comercio electrónico para pequeños negocios y se estudia restringir la venta presencial de electrodomésticos, que fueron los principales causantes de las aglomeraciones. (Lea también: Día sin IVA no ayuda a comercio de San Andrés que pide trato distinto)Según cifras de la entidad, los electrodomésticos tuvieron un repunte del 1.302 por ciento en el primer día sin IVA con respecto a las ventas de un día normal, así como la comercialización de equipos de sonido y video, que repuntó un 725 por ciento.Pero al tiempo que instó a comerciantes y autoridades locales a trabajar conjuntamente para que se cumplan los aforos en las grandes superficies y locales comerciales, con el fin de garantizar el distanciamiento social, la Vicepresidencia de la República también apela a la conciencia y madurez de los ciudadanos, para que no se involucren en aglomeraciones y mantengan siempre la distancia en la fila y durante las compras.(Le puede interesar: Consejos para pedir un crédito bancario en tiempos de coronavirus)Incluso, ante el Gobierno, el presidente de la Federación Nacional de Comerciantes (Fenalco), Jaime Alberto Cabal, llevó a consideración algunas iniciativas, como la de que no solo la venta de electrodomésticos, sino la de artículos de tecnología, que también tienen muchos adeptos, sobre todo en el caso de los teléfonos celulares, se hagan por comercio electrónico y plataformas digitales.Y a la vez que planteó mayor acompañamiento de la Fuerza Pública en las horas de la mañana para el manejo del comportamiento ciudadano y estricto cumplimiento de los protocolos de bioseguridad en la calle, Fenalco fue más allá en el tema del horario, al poner en consideración la alternativa de que la jornada abarque las 24 horas, pero habilitando al menos tres o cuatro horas del día de manera exclusiva para mayores de 60 años, y el resto distribuirlo por pico y género con el objeto de evitar aglomeraciones dentro de los establecimientos.Y en cuanto al sistema de compra previa, que según algunas fuentes consultadas se hizo en algunos comercios de ciudades intermedias como Chiquinquirá, Boyacá, la agremiación propuso que durante el transcurso de la semana, de forma presencial y en línea, se puedan ver y seleccionar los productos por comprar y estos puedan ser facturados el día sin IVA, para ser recogidos posteriormente o enviados a domicilio.REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/dia-sin-iva-medidas-para-evitar-problemas-con-la-segunda-jornada-en-colombia-511920", "categoria": "economia"}, {"titulo": "¿Cómo está afectando la cuarentena a las mascotas?", "contenido": " El aislamiento preventivo, implementado por el Gobierno Nacional a raíz de la pandemia del nuevo coronavirus, ha tenido un impacto en los hábitos y en el estilo de vida de toda la sociedad. Un cambio brusco que, además de afectar a las personas, puede alterar el comportamiento y la salud de las mascotas. La falta de paseos, juegos en el parque y la modificación de su rutina puede provocar que algunos animales de compañía, como gatos y perros, manifiesten señales de ansiedad, aburrimiento o cambios en su comportamiento. Según información del Instituto Distrital de Protección y Bienestar Animal de Bogotá, lo anterior se debe, en gran parte, a que por causa de la cuarentena la convivencia con ellos es mayor.Por ejemplo, en el caso de los canes, el hecho de reforzar el vínculo con sus dueños puede hacer que se vuelvan más dependientes, lo que puede convertirse en algo problemático una vez se levante la medida.  (Le puede interesar: Cinco prácticas de autocuidado para tener en cuenta en cuarentena). Esto puede tener un efecto contrario en los gatos dado que, al estar acostumbrados a la soledad, una alteración en su entorno puede provocarles estrés.Cabe mencionar que los animales domésticos perciben con mayor facilidad el estado de ánimo de sus cuidadores y, por ello, es común que durante esta época presenten una inestabilidad emocional.Emociones que pueden exteriorizar con conductas no habituales como ladrar o maullar de manera excesiva, orinar en lugares poco usuales o destrozar objetos. (Lea también: La cuarentena está generando estrés en los mininos). Según la Universidad Estatal de Carolina del Norte una de las prácticas más sanas para los perros durante la cuarentena es mantener rutinas que les permita sentirse seguros. \"Cuanto más los animales pueden predecir lo que puede pasar, más cómodos se sienten\", señala la institución.Esto aplica tanto para los paseos que dan a los alrededores como para el sueño y las comidas.\"Trate de mantener básicamente las mismas rutinas de la mañana y de la tarde que tenía cuando debía ir al trabajo o a la escuela\", aconseja Margaret Gruen, profesora asistente de medicina del comportamiento en la Facultad de Medicina Veterinaria. Asimismo, Gruen señala que para los gatos puede ser un poco más complejo adaptarse a la compañía constante de sus dueños en términos de calidad del sueño. Para ellos, es muy importante que no se les interrumpa la hora de la siesta y que sus espacios no sean invadidos.\"Si tiene una mascota que pasa el tiempo encerrada o en un lugar particular cuando los humanos no están en casa, puede hacer que regrese lentamente a esa rutina haciendo que esté un momento allí e ir aumentando gradualmente ese tiempo\", enfatiza la doctora Gruen. (Le puede interesar: Estas serían las razas de perros más vulnerables al clima más cálido). De igual forma, la Facultad de Ciencias Veterinarias de la Universidad de Chile sugiere que es importante prestar atención a los signos poco comunes que muestre su mascota.En caso de que su perro o su gato presente problemas de salud, se aconseja intentar comunicarse con su médico veterinario por teléfono o videollamada para que evalúe la urgencia.Asimismo, señala que velar por el bienestar y la salud de los animales ayudará a traer paz mental y física, no solo a ellos, sino también a sus dueños. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/cuarentena-efectos-que-puede-tener-en-su-mascota-511040", "categoria": "cultura"}, {"titulo": "Así nos reinventamos", "contenido": "", "link": "https://www.eltiempo.com/vida/reinventarse-historias-de-personas-que-transformaron-luego-de-una-crisis-511502", "categoria": "vida"}, {"titulo": "¿Estamos cerca del pico de contagio? / Restaurantes: cómo volver", "contenido": " Colombia empieza a ver cómo se duplica el número de muertes diarias. ¿Estamos siquiera cerca del pico de contagio? Además, en este episodio de 'El primer café': Las universidades públicas y privadas del país empiezan a proponer descuentos para evitar la deserción masiva de estudiantes; Gobierno ya habla de reapertura gradual de restaurantes ¿cómo sería? ¿Qué llega a Netflix en julio? Y al final, 'La greca'. ncuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/pico-de-contagio-y-reapertura-de-restaurantes-temas-de-el-primer-cafe-511396", "categoria": "podcast"}, {"titulo": "¿Estamos cerca del pico de contagio? / Restaurantes: cómo volver", "contenido": " Colombia empieza a ver cómo se duplica el número de muertes diarias. ¿Estamos siquiera cerca del pico de contagio? Además, en este episodio de 'El primer café': Las universidades públicas y privadas del país empiezan a proponer descuentos para evitar la deserción masiva de estudiantes; Gobierno ya habla de reapertura gradual de restaurantes ¿cómo sería? ¿Qué llega a Netflix en julio? Y al final, 'La greca'. ncuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/pico-de-contagio-y-reapertura-de-restaurantes-temas-de-el-primer-cafe-511396", "categoria": "podcast"}, {"titulo": "En secreto... Se agita el sonajero de candidatos por la Procuraduría", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/se-agita-el-sonajero-de-candidatos-por-la-procuraduria-512068", "categoria": "politica"}, {"titulo": "En un día fueron asesinadas cuatro mujeres en el Valle del Cauca", "contenido": " Las autoridades dispusieron investigaciones para determinar la procededencia y los móviles de los autores de estas muertes violentas. Hasta ahora no se ha encontrado conexión entre los casos. En El Bordo Patía (Cauca) y en Cali lloran  el asesinato de Jessica Alexandra Tapia López, de 28 años, quien fue atacada por un pistolero cuando salió a pasear su perro en un parque de la carrera 76 con calle 16, del barrio Prados de Limonar, en el sur de la capital del Valle. La joven, que habría llegado tiempo atrás de Estados Unidos y era propietaria de un spa en su domicilio en un complejo residencial, recibió tres impactos que le causaron la muerte. El atacante escapó en una motocicleta. La Policía no ha determinado la procedencia de los implicados en el crimen. Le puede interesar: Covid-19 acabó con la vida de un médico y su hermano en Santa MartaEl segundo asesinato se presentó en la transversal 19 con calle 16 del barrio Aranjuez. El primer reporte indica que Naidu Ruiz González, de 43 años, fue baleada cuando salió a la puerta de su casa.Una versión dice que la llamaron para que saliera del inmueble y allí le dispararon. Su muerte se presentó en el Hospital Primitivo Iglesias.En el municipio se Yumbo se presentó la tercera muerte. Fue hacia las 7:20 de la noche del jueves en la calle 9 con carrera 18 del barrio San Jorge. Lea también: Policía rescata a Fiona, una perrita que fue abusada sexualmenteDe acuerdo con un informe preliminar, la víctima fue atacada a bala y murió en el hospital La Buena Esperanza. Mientras tanto, en Buenaventura fue asesinada una joven en la carrera 58 con carrera 3  La víctima era madre de una niña de 2 años. No se reportó que estuviera afectada por amenazas. CALI", "link": "https://www.eltiempo.com/colombia/cali/cuatro-sicariatos-de-mujeres-en-el-valle-del-cauca-en-un-dia-511780", "categoria": "colombia"}, {"titulo": "Cae presunta banda de secuestradores de la que hacía parte un policía", "contenido": " La Policía Metropolitana de Cali, en una rápida reacción, interceptó el vehículo en el cual estaba siendo transportada una mujer de 40 años en contra de su voluntad por tres hombres.De acuerdo con versiones preliminares, los sujetos habrían amenazado e ingresado a la fuerza al vehículo a la mujer, en la carrera 26 con calle 121, en el oriente de la capital del Valle.(Le recomendamos: En un día fueron asesinadas cuatro mujeres en el Valle del Cauca) La Policía activó un 'plan candado' y consiguió ubicar el vehículo en el barrio Manuela Beltrán. Gracias a la comunicación con las patrullas, se logró interceptar el carro.Inicialmente, los capturados deberán responder ante la justicia por el delito de secuestro simple.En el procedimiento, se identificó un policía entre los sujetos capturados. Ahora, se indagará la presencia del uniformado en esta presunta organización delincuencial. (Lea también: Piden judicializar a hombre que golpeó a una mujer en Santander) El comandante de la Policía Metropolitana de Cali, general Manuel Antonio Vásquez, afirmó que espera que la justicia actúe con toda contundencia ante el uniformado capturado porque \"no se tolerará que se afecte la integridad policial\".Según la Policía, en este caso \"se reafirma la lucha frontal contra actuaciones que se aparten del deber institucional\". - La impresionante cantidad de basura sacada de arroyos en Barranquilla - Covid-19 acabó con la vida de un médico y su hermano en Santa Marta CALI", "link": "https://www.eltiempo.com/colombia/cali/investigan-banda-de-secuestradores-de-la-que-hacia-parte-un-policia-en-cali-511902", "categoria": "colombia"}, {"titulo": "Brasil cierra acuerdo para producir vacuna de Oxford contra covid-19", "contenido": " Brasil, el segundo país más afectado en el mundo por la pandemia del coronavirus, apuesta por una solución a largo plazo y de riesgo con el acuerdo anunciado este sábado y que le permitirá producir la vacuna contra la covid-19 que viene siendo experimentada por la Universidad de Oxford.El Ministerio de Salud anunció este sábado haber alcanzado un acuerdo con la Universidad de Oxford y con la farmacéutica AstraZeneca que le permitirá contar con 100 millones de dosis de la vacuna en desarrollo y que, gracias a la transferencia de tecnología, lo habilita a producirla en el país con autonomía. (Le recomendamos: Efectos que posible vacuna contra el covid-19 les causó a voluntarios) El acuerdo compromete a Brasil con un desembolso de 288 millones de dólares por las 100 millones de dosis y la transferencia de tecnología de una vacuna que, aunque prometedora, aún está en su tercera fase de pruebas clínicas (con humanos). El ministerio reconoce que se trata de una inversión de riesgo debido a que pasará a participar en el desarrollo de una vacuna cuya eficacia y seguridad no han sido comprobadas y que, en el mejor de los casos, tan sólo podrá comenzar a producir en diciembre. \"Nuestra asociación consiste en una encomienda tecnológica. Y en una encomienda tecnológica existe un riesgo\", afirmó el secretario de Vigilancia en Salud del Ministerio de Salud, Arnaldo Correia de Medeiros, en una rueda de prensa. \"Los estudios preliminares muestran que la vacuna tiene capacidad de respuestas inmunológica bastante significativa pero, en caso de que los ensayos clínicos no muestren que será segura para la población brasileña, obviamente no la usaremos. En ese caso habremos adquirido conocimientos, y tendremos un avance tecnológico y mejorías en nuestro parque industrial\", agregó. En una primera fase del acuerdo, Brasil pagará 127 millones de dólares por 30,4 millones de dosis de la vacuna que recibirá en dos lotes, uno en diciembre de 2020 y otro hasta el 15 de enero de 2021. El país inicialmente importará toda la materia prima producida por los laboratorios de AstraZeneca en el exterior y producirá las vacunas en la Fundación Oswaldo Cruz (Fiocruz), el mayor centro de investigación médica de América Latina. (Le puede interesar: Covid-19: Bill Gates predice un panorama ‘más sombrío’ para el mundo) En una segunda etapa, y en caso de que se compruebe la seguridad y la eficacia de la vacuna, la Fiocruz podrá comenzar a producir el principio activo en el país, por lo que será totalmente autónoma en la fabricación de la medicina. El ministerio pagará 161 millones de dólares por los derechos para producir 70 millones de dosis de una vacuna que tendrá un costo de producción de 2,30 dólares por unidad. \"Nuestro objetivo es ofrecer la vacuna a su precio de costo, sin ninguna ganancia, y queremos ofrecerla al mayor número posible de países. Comenzamos con  Brasil por ser un país importante y porque estamos preocupados con lo que está ocurriendo aquí\", afirmó Jorge Mazzei, director ejecutivo de AstraZeneca en Brasil. El acuerdo fue anunciado en momentos en que Brasil acumula 56.197 muertos y 1.284.214 casos confirmados de la enfermedad, según los datos de un consorcio de medios de comunicación que recopila las estadísticas directamente de las secretarías regionales de Salud. En la última semana, el país registró un promedio diario de cerca de 1.000 muertes diarias, la mayor media en el mundo. Esas cifras confirman al gigante suramericano como el segundo país más castigado por la enfermedad, por detrás tan sólo de Estados Unidos, y como uno de los nuevo epicentros mundiales de la pandemia. El acuerdo fue anunciado igualmente en momentos en que la gran mayoría de Gobiernos regionales y municipales de Brasil aceleran sus procesos de desescalada pese a que la pandemia no ha alcanzado su pico de contagios en el país y al temor de los especialistas de que la situación se agrave. Río de Janeiro, por ejemplo, anticipó para este sábado la apertura de los comercios en la calle, mientas que Sao Paulo anunció que bares y restaurantes podrán abrir el 6 de junio. (Lea también: Covid-19: sugieren que hay un tipo de sangre más propenso a contagios) Las medidas de distanciamiento social han sido impuestas por los Gobiernos regionales debido a que el presidente brasileño, Jair Bolsonaro, es uno de los gobernantes más escépticos sobre la gravedad de la pandemia y defiende la inmediata normalización de todas las actividades. Así como el Gobierno apuesta ahora en una vacuna cuya eficacia no fue comprobada, Bolsonaro ya apostó por la cloroquina, una medicina antipalúdica que aún es experimentada para tratar pacientes con covid-19 pero cuya eficacia sigue sin ser comprobada. Según los científicos de la Organización Mundial de la Salud (OMS), la vacuna desarrollada por la Universidad de Oxford y AstraZeneca, que ya está siendo experimentada en humanos, incluso en Brasil, es la más avanzada del mundo en términos de desarrollo. El viceministro brasileño de Salud, Elcio Franco, admitió que, además de depender de que se demuestre la eficacia y seguridad de la vacuna, el proyecto también depende del cumplimiento del cronograma de los responsables, que inicialmente prevé el fin de los experimentos en noviembre y el inicio de la producción en diciembre. Franco aseguró que, de ser exitosas las pruebas, los primeros lotes de la vacuna serán ofrecidos a la población de riesgo, principalmente ancianos, pacientes con otras enfermedades y profesionales del área de salud, y enviadas a las regiones que en ese momento estén enfrentando mayor proporción de contagios. \"Con la transferencia de tecnología tendremos autonomía para la producción y eliminaremos los márgenes de ganancia exorbitantes que hemos visto durante la pandemia con productos médicos\", afirmó. EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-brasil-llega-a-un-acuerdo-con-oxford-para-adquirir-100-millones-de-vacunas-511950", "categoria": "mundo"}, {"titulo": "'Caya' Daza, clave en la 'Ñeñepolítica', se pronuncia a favor de Uribe", "contenido": " Aunque en la diligencia de indagatoria -hace tres semanas- María Claudia 'Caya' Daza guardó silencio sobre sus nexos con el oscuro ganadero José 'el Ñeñe' Hernández y los supuestos movimientos de dinero \"por debajo de la mesa\" para la campaña de Iván Duque, este sábado acaba de emitir un comunicado.En este asegura que: \"jamás en mi vida he cometido un acto contrario a la ley, he mantenido siempre un obrar correcto en mi vida familiar, social y pública\". Y sobre Uribe, señala: \"Del expresidente Álvaro Uribe Vélez aprendí el correcto ejercicio de los cargos públicos y el compromiso con la sociedad\".  En el mismo comunicado, que viene firmado conjuntamente con su abogado Iván Cancino, también señala: \"del expresidente Uribe debo manifestar que jamás observé en él o en quienes lo rodean algún comportamiento digno de reproche o contrario a la constitución y a la ley. Por el contrario siempre inculcó en mí los más altos valores aplicados en mi vida privada y pública\".Su pronunciamiento se produce horas después de que Álvaro Uribe subió un mensaje en sus redes en el que la conminaba de nuevo a decir toda la verdad ante la justicia.(Le puede interesar: ¿Quién es Claudia Daza, la primera cabeza que cobra audio del 'Ñeñe'? )\"La señora María Claudia Daza (Caya) debe decirle a la justicia toda la verdad; Si hay algo malo de mi persona, durante 20 años que me conoció, que lo diga; De lo contrario, si no le di mal ejemplo de palabra ni de hecho, como lo afirmo, que lo diga\", se lee en el mensaje. Daza, quien renunció a la Unidad de Trabajo Legislativo (UTL) de Uribe cuando se conocieron sus comprometedoras conversaciones con 'el Ñeñe', fue vinculada mediante interrogatorio a una investigación por supuesta compra de votos.(Lo invitamos a leer: Los secretos y la fortuna del ‘Ñeñe’ Hernández) Su dimisión se produjo después de que el propio Uribe envió un mensaje en el cual dijo que el teléfono de su asesora es el que aparecía en las interceptaciones en donde se habla de manera explícita de pasar por debajo de la mesa dinero para la segunda vuelta presidencial en La Guajira, en donde Iván Duque había sido derrotado en la primera vuelta en las pasadas elecciones. \"Me dirijo al país:1. Jamás en mi vida he cometido un acto contrario a la ley, he mantenido siempre unobrar correcto en mi vida familiar, social y pública.2. El viaje que realicé estaba planeado de tiempo atrás para acompañar a mi hija en elnacimiento de mi nieto, entonces y ahora, siempre he tenido en mi mente regresar aColombia, en donde está mi vida y mi arraigo, apenas esta pandemia que afecta almundo lo permita así lo haré.3. Del ex presidente Álvaro Uribe Vélez aprendí el correcto ejercicio de los cargospúblicos y el compromiso con la sociedad.4. Del ex presidente Álvaro Uribe debo manifestar que jamás observé en él o en quienes lo rodean algún comportamiento digno de reproche o contrario a la Constitución y a la Ley. Por el contrario, siempre inculcó en mí los más altos valores, aplicados en mi vida privada y pública.5. Por último, debo manifestar que cualquier declaración que vaya a hacer enadelante la haré a través de mi abogado Iván Cancino González quienamablemente aceptó defenderme ante injustas acusaciones alejadas de larealidad. Con su ayuda saldré adelante. El país puede estar tranquilo de quejamás transgredí la Ley en favor de nadie y menos en el desarrollo de unacampaña clara y transparente.Atentamente,MARÍA CLAUDIA DAZA IVAN CANCINO GONZALEZ\" UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/claudia-daza-emite-comunicado-en-apoyo-a-alvaro-uribe-511864", "categoria": "unidad investigativa"}, {"titulo": "Efectos que posible vacuna contra el covid-19 les causó a voluntarios", "contenido": " El pasado 16 de junio, el Ministerio de Salud de Rusia le dio permiso a la Universidad de Sechenov, con sede en Moscú, de probar en humanos su vacuna experimental contra el coronavirus.Dos días después, un grupo de 18 personas recibió las primeras inyecciones de la posible cura. El pasado martes 23 de junio, el fármaco les fue administrado a otros 20 individuos.(Vea: Sugieren que hay un tipo de sangre más propenso a contagios de coronavirus). Según la institución educativa, todo el trabajo investigativo está siendo realizado “por especialistas altamente calificados y cumpliendo los requisitos de la legislación rusa e internacional”. Además, se agregó, ya se evidenciaron las primeras respuestas a la vacuna. Quienes han recibido la vacuna experimental de los rusos son hombres y mujeres de 18 a 65 años. Todos ellos, informó la Universidad, decidieron, por cuenta propia, participar en el proyecto.Fueron alojados en cuartos de un centro científico y cuentan con camas, nevera, muebles y baño privado.“Se les brinda apoyo psicológico y les hacen ejercicios de fisioterapia, para evitar que algunos músculos se atrofien y se agraven enfermedades de las articulaciones o la hipertensión”, informó la Universidad.(Lea también: Coronavirus: murió periodista que decía que el virus se curaba con sal). Recién se aplicó la posible cura, los investigadores encontraron los primeros síntomas: dolores de cabeza y aumento en la temperatura corporal, pero estos desaparecieron en menos de 24 horas.“La respuesta a la vacuna contra la infección por coronavirus fue estándar, típica para otros tipos de inyecciones. Ahora, todos los participantes en el estudio están bien”, aseveró Elena Smolyarchuk, líder de la investigación y directora del Centro de Estudio Clínico de Medicamentos de la Universidad Sechenov, en el comunicado que publicó la institución.(Le puede interesar: En caso inédito, nacen trillizos en México contagiados con coronavirus).“Se cumplen todos los requisitos para realizar este trabajo. El desarrollador del medicamento juzgará la efectividad de la vacuna y, después del final del estudio, realizará pruebas inmunológicas de laboratorio y dará una respuesta completa”, complementó.Sobre la vacuna, se dio a conocer que se trata de un “polvo con el que se prepara una solución que es inyectada de forma intramuscular”. Los voluntarios deben permanecer en un aislamiento de 28 días contados desde el momento cuando se les aplicó la inyección.“Hay que garantizar condiciones en las que el riesgo de infección con coronavirus sea mínimo, por lo que es importante restringir contactos con otras personas”, manifestó la doctora Smolyarchuk.(Lea también: Le desconectaron el respirador para usar un aire acondicionado y murió).Una vez reciban el alta médica, deberán asistir a controles durante seis meses.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/europa/covid-19-sintomas-presentados-por-voluntarios-en-vacuna-experimental-511636", "categoria": "mundo"}, {"titulo": "Tecnología para realizar el Catastro Multipropósito.", "contenido": " Desde 2016 se viene hablando de esta alternativa, pero en las últimas semanas el concepto ha tomado mucha fuerza y su eco se escucha en todos los rincones del país. El término ‘catastro’ generalmente está asociado con el cobro de impuestos; sin embargo, va mucho más allá. Es el inventario de los predios y lotes (formales o informales) de un país, y sirve para saber cuántos, dónde y en qué estado se encuentran.  Además, es un sistema de información mucho más amplio, y constituye una de las promesas de valor que trae el concepto. Se refiere a un sistema de información geoespacial (SIG) que integra información adicional a las características propias del territorio, tales como derechos de propiedad, responsabilidades, restricciones, valor de uso y ocupación, entre otros factores asociados a un territorio determinado. Esta información resulta de vital importancia para la toma de decisiones –gubernamentales o privadas–, por ejemplo, para saber cómo o dónde es prioritario distribuir recursos, o dónde es más conveniente invertir primero. No obstante, Colombia solo cuenta con el 5,6 por ciento de la información catastral actualizada. Ahora bien, la regularización de la tierra es uno de los pilares del Acuerdo de Paz, en este sentido, la implementación de este modelo –también llamado multifinalitario– coopera con este proceso, permitiendo visualizar la realidad sobre el uso de la tierra, apoyar la gestión de entidades públicas y privadas con información necesaria y relevante para la toma de decisiones, relacionadas, entre otras, con la adquisición de créditos e inversiones, situaciones de riesgo, necesidad de proyectos de infraestructura, educación, salud, servicios públicos y protección al medio ambiente.El Estado colombiano, en cabeza del Instituto Geográfico Agustín Codazzi (IGAC), viene trabajando mancomunadamente con organizaciones nacionales e internacionales en la definición de pautas y el desarrollo de metodologías, que permitan estandarizar la información del proceso de actualización catastral. Esto implica que las tecnologías deben entender y aplicar 100 por ciento estos estándares, que, para el caso concreto, corresponden al modelo LADMCOL, basado en el lenguaje Interlist.  Hexagon como líder en la creación de ecosistemas autónomos conectados, no deja de lado el catastro y aporta tecnología que adopta totalmente este estándar.  No serán los gestores y operadores catastrales quienes tengan que adaptarse a lo que les ofrezca la tecnología, sino que cuentan con una solución que está lista para atender la necesidad de independencia e interoperabilidad propias de este reto nacional –según lo establecido en el actual Plan Nacional de Desarrollo–, cuya meta a 2022 del ‘Pacto por la descentralización’ es “aumentar el porcentaje del área geográfica con catastro actualizado de 5,6 por ciento al 60 por ciento”. Contar con herramientas capaces de integrar en una misma interfaz los datos cartográficos, geodésicos, digitales, y demás información, con la que cuentan actualmente, tanto los gestores catastrales como las autoridades locales y entidades que tradicionalmente proporcionan información relacionada, y llevarlos a los estándares establecidos, es tal vez uno de los aspectos de mayor complejidad en los que la tecnología de Hexagon otorga gran potencia.  Poder desarrollar todas las actividades que conlleva un catastro multipropósito (CM) con tecnología para cada parte del ciclo de vida del proceso, en un territorio tan diverso y en época de pandemia, es relevante, cuando técnicas no directas de adquisición de la información, como el análisis de imágenes de satélite, imágenes de radar, imágenes provenientes de cámaras en drones, entre otras, permitan planear, analizar las zonas y priorizar las visitas a campo reduciendo costos y optimizando procesos.Gracias a la aplicación de estándares abiertos y a que tenemos implantado el modelo LADMCOL, garantizamos la interoperabilidad, no solo entre las entidades directamente involucradas (IGAC - Catastro – Registro – Entidades Territoriales), sino para los fines multipropósito, en donde diversos usuarios se vuelven consumidores de información.El catastro estará no solo actualizado sino analizado en tiempo real de acuerdo con las diferentes aplicaciones multipropósito, este es un aporte muy importante de nuestra tecnología para apoyar la definición de políticas públicas asertivas. Los datos espaciales serán un factor determinante no sólo para la regularización de tierras sino para la planeación y el ordenamiento territorial, ya que permitirán establecer, dónde hay ocurrencia de eventos, dónde están las zonas de riesgo o dónde es más favorable cultivar, esta es nuestra especialidad.La implementación del catastro multipropósito es ya una realidad en el país, la gestión del territorio será progresivamente más eficiente, y tanto administradores públicos como los habitantes en general, verán el impacto en el mejoramiento de las decisiones y la calidad de vida. Le invitamos a profundizar sobre la tecnología mencionada en el enlace https://hexgeo.co/3gcbITV", "link": "https://www.eltiempo.com/contenido-comercial/tecnologia-para-realizar-las-actualizaciones-de-catastro-511576", "categoria": "contenido comercial"}, {"titulo": "Klopp, el artesano y su obra... (Último tango, opinión)", "contenido": " “Las ligas no importan”. Que se lo cuenten a los fans del Liverpool... Los liverpoolianos de cuarenta para abajo bebieron mares y lloraron ríos el jueves por la noche. Llanto de emoción. ¡Qué pandemia ni contagio…! Una vida esperando gritar campeón; por fin se les dio: ¡los Reds son de nuevo los reyes de Inglaterra…! Treinta años después de su última liga . Luego de ser los dominadores casi dictatoriales del fútbol inglés (y europeo), se les juntaron las vacas flacas, las brujas enterraron sapos en el césped de Anfield, las lechuzas anidaron en el vestuario. Y quedó entre tinieblas. Conste que en ese lapso el Liverpool fue dos veces campeón de Europa, lo cual es muy festejable, naturalmente, pero el hincha quiere el trono local, para mirar a los vecinos desde la torre del orgullo.Le puede interesar: (Un supercrac cuesta más que un club entero)Treinta años de sequía, hasta que un día apareció el Rey Sol, Jürgen Klopp. Nunca pensaron estos ingleses que amarían tanto a un alemán. Klopp es la confirmación absoluta de que, hoy, todo proyecto futbolístico con aspiración de éxito pasa primero por el entrenador, luego por los jugadores. Hace cincuenta o sesenta años, cuando el técnico era un personaje paternal o caudillesco, o un sujeto con buen verbo, los futbolistas estaban por delante y el DT podía triunfar si contaba con un plantel virtuoso. Hoy el fútbol es más sofisticado, infinitamente más tecnicista y complejo, los futbolistas son los dueños del vestuario, el exitismo roza el límite de la intolerancia y la competencia es feroz por lo equilibrada. Se necesita un conductor inteligente, estudioso, sagaz tácticamente, trabajador, persuasivo, con liderazgo y manejo de grupo. Por eso un entrenador clase A cobra ahora entre 20 y 25 millones de euros al año. Y cuando aparece uno, se lo pelean los clubes de élite.Este título no es de los jugadores, como suele decirse con demagogia. Es todo de él, del gran artesano de Stuttgart, ya ciudadano ilustre de Liverpool. Nunca en la patria de Bobby Charlton un campeón se coronó 7 fechas antes del final, récord en los 132 años del torneo. Y con 23 puntos de ventaja sobre el segundo, nada menos que el Manchester City de Guardiola. Es un registro fabuloso; tal vez pase un siglo para que se repita. O quizás nunca. Tan bueno que le quitó emoción a una liga que se caracteriza por lo emocionante hasta bajarse el telón.Intenso, dinámico, ofensivo, potente, agresivo, duro, mentalizado, eficaz, práctico, todos estos adjetivos le calzan perfecto. Si fuera boxeo diríamos que el Liverpool es un noqueador, pero antes un demoledor. Busca, busca y golpea. Ataca con vocación, defiende con fervor. Le puede interesar (James deja entrever que se va del Real Madrid y volvió a defenderse)El carácter de un equipo lo transmite el capataz. Y detrás de la sonrisa permanente de Klopp hay un comandante firme, convencido de su plan. Se ha ganado definitivamente el olimpo del fútbol internacional por capacidad, sin regalos mediáticos ni campañas marketineras. Le ha arrebatado a Pep Guardiola, al menos temporalmente, el cetro de mejor estratega del mundo. Sus equipos pueden ser ligeramente menos vistosos que los del catalán, igual de confiables y sólidos, de contundentes. Tienen un punto en común: la movilidad. Mueven la bola hasta generar espacios y ahí aparecen las individualidades para desequilibrar con talento.El 8 de octubre de 2015 no quedará como un día más en la historia del Liverpool. Ese día firmó contrato Klopp. Recibió una herencia poco agradable: un conjunto caído, que vegetaba rondando la mitad de la tabla y con la enormidad de 44 profesionales. Empezó por los cimientos: aligerar el plantel, depurarlo, enriquecerlo. Mientras lo hacía, llegó a la final de la Europa League, que perdió ante el Sevilla. Pero ya comenzaba a ser competitivo.Le llevó casi tres temporadas reformular el batallón. De esos 44 efectivos que recibió entonces, solo quedan 8: Firmino, Henderson, Lovren, Milner, Joe Gómez, Origi, Lallana y Clyne, aunque sólo los dos primeros son titulares fijos. Los Salah, Mané, Alisson, Van Dijk, Robertson, Fabinho, Keita, Wijnaldum, Shaqiri, Matip los fue agregando Klopp. Un armado artesanal que, digámoslo, demandó alta billetera también: 410 millones de euros en total. Pero no se equivocó casi nada Jürgen, apenas con el arquero Karius (le costó una Champions, eso sí).Klopp fue elaborando sabiamente su ejército. Necesitaba un zaguero, llevó a Van Dijk (Balón de Plata); le urgía un arquero, hizo contratar a Alisson (premio Yashin); quería mejorar el lateral izquierdo, solicitó a Andrew Robertson, un guardia pretoriano. En la otra banda promovió a Alexander-Trent, ya convertido en crack y pilar de la Selección Inglesa. Con ellos cuatro el conjunto aumentó notablemente su seguridad defensiva, podría decirse en un doscientos por ciento. Se les fue a la brava Coutinho y recomendó guardar los alocados 160 millones de euros que pagó el Barcelona. Si pidiera a Mbappé se lo concederían, Liverpool es un club rico; no obstante, no es el estilo de Jürgen, prefiere ir cambiando piezas con cuidado y moderación. Le gusta moldear estrellas. Ahora tiene la dotación armada, sólo hace retoques. Sí le van a traer un volante con fines creativos (se van Shaquiri y Lallana) y ya está casi toda la tropa renovada hasta 2023 y, en algunos casos, hasta 2024.Le puede interesar: (Los líos que enredan aún más el contrato de TV internacional)El del Liverpool es un proyecto íntegramente deportivo, sano, el objetivo es más gloria. La ecuación es simple: + triunfos = mayores ingresos, un círculo virtuoso. Se nota desde fuera que el marketing no está por sobre los intereses futbolísticos ni las transferencias huelen raro. ¿Hay que potenciar el ataque?, se analiza bien el mercado; ¿falta un lateral?, se busca con lupa. No hay contrataciones extrañas ni infladas de 160 millones, es la parte buena de los clubes de capital privado: tienen un dueño, y éste cuida sus intereses, no hay vaciamientos, como suele suceder en las sociedades civiles.Klopp es la confirmación de que saber comprar es la regla número uno del éxito en fútbol. Todo lo demás viene detrás. No exige fichajes supergalácticos, tampoco permite que los dirigentes le traigan bultos que él no pidió. Reforzó, promovió y dirigió con excepcional sabiduría. Y nunca se impacientó, persistió: fue subcampeón de Europa en una polémica final con el Real Madrid (siempre hay polémica por ahí…) y al año siguiente coronó. En la Premier anterior fue segundo a un punto del City habiendo sumado increíbles 97 unidades. Ahora vio la bandera a cuadros.Este Liverpool es una cumbre futbolística. Y es toda del señor Klopp.Jorge BarrazaPar EL TIEMPOJorgeBarrazaOK", "link": "https://www.eltiempo.com/deportes/futbol-internacional/jorge-barraza-opinion-sobre-el-overpool-y-su-tecnico-juergen-klopp-512002", "categoria": "deportes"}, {"titulo": "La situación de salud y bienestar de la población LGBTI en Colombia", "contenido": " Este domingo se celebra el Día Internacional del Orgullo LGBTI como conmemoración de la manifestación que se desató el 28 de junio de 1969 en Nueva York y que marcó el inicio de un movimiento de liberación homosexual.Y aunque este año a causa de la pandemia las festividades preparadas han sido aplazadas, los grupos LBGT realizan desde el sábado en internet un maratón de actividades (Orgullo Global) para visibilizar la lucha por la igualdad de derechos de la comunidad de lesbianas, gais, trasexuales y bisexuales. En la actualidad, los retos que afronta esta comunidad van más allá de la violencia. Según el informe 'Estrés, salud y bienestar de las personas LGBTI en Colombia. Resultados de una encuesta nacional' realizado por el Instituto Williams de la Facultad de Derecho de la Universidad de California en Los Ángeles, la exposición al estrés minoritario, la discriminación y la violencia son experiencias comunes para las personas LGBTI que ocasionan graves resultados adversos para su salud.(Lea también: Estudio resalta las series y películas LGBTQ+ de Netflix)Para realizar el estudio se realizó la encuesta más grande y completa jamás realizada en Colombia, se entrevistaron a 4.867 miembros de la comunidad LGBTI a nivel nacional. Marcela Sánchez, directora de Colombia Diversa reconoce que lo más importante de este informe es que por primera vez una encuesta indica con detalle el fenómeno, el lugar donde esta pasando y quienes son las principales víctimas, “la carencia de datos, debería ser tomada como una nueva forma de discriminación porque sin cifras no hay derechos, no hay posibilidad de que el estado atienda una situación tan si la desconoce” afirma.El informe resalta que en todas las regiones de Colombia hacen presencia miembros de la comunidad LGBTI, provenientes de todos los estratos socioeconómicos, y que en algún momento de su vida han sufrido de ansiedad psicológica e ideas suicidas debido en gran parte, a los altos niveles de discriminación y violencia que aún sufren.Según el informe, el 55% de las personas LGBTI habían tenido pensamientos suicidas a lo largo de su vida y uno de cada cuatro (25%) había intentad suicidarse al menos una vez. Dentro de la comunidad los más afectados son las mujeres bisexuales (33%) y las personas transgénero (31%) con una tasa más alta de intentos de suicidio. Así como los niveles de violencia física hacia la comunidad LGBTI aumentan con los años  también lo hace la violencia psicológica, “el nivel de estrés que puede generar para muchas miembros de la comunidad salir a la calle porque pueden ser violentados es altísimo” afirma Emilia Márquez, directora del Observatorio de Sexo de Temblores ONG.(Lea también: Películas para conmemorar el Día del Orgullo LGBTI)Según el Registro Nacional de Víctimas, la violencia contra la comunidad LGBTI incluye homicidio, tortura, desplazamiento, crímenes contra la libertad y la integridad sexual entre otros actos de violencia. En el 2017 se reportaron 109 muertes de miembros de la comunidad y 66 activistas y defensores LGBTI reportaron haber recibido amenazas y 6 de ellos fueron asesinados. Otros datos que se rescatan del informe es que el 75% de los encuestados informó que fueron víctimas de matoneo al menos una vez antes de los 18 años y la mayoría de estudiantes LGBTI se sienten inseguros en sus escuelas debido a su orientación sexual.  REDACCIÓN VIDA ", "link": "https://www.eltiempo.com/vida/lgbti-informe-sobre-la-situacion-de-la-comunidad-en-colombia-511876", "categoria": "vida"}, {"titulo": "Denuncian en Cartagena a Policías que habrían provocado accidente", "contenido": " En los próximos minutos el comando de la Policía de Cartagena estará entregando un comunicado oficial, en el que explica la situación de los dos agentes de la institución, que según denuncias de la comunidad, estaban bajos efectos del alcohol y provocaron un accidente de tránsito en la noche del sábado. El caso se registró en el sector de Villa Rosita,  en donde habitantes de la zona lograron grabar en video la escena donde se ve a un policía tirado en el piso, intentando con dificultad levantarse y otro que busca ayudarlo, en medio de los gritos de las personas que están allí y que gritan que están borrachos. La persona que grabó el video, que se hizo viral en las redes sociales, asegura que los uniformados, que se movilizaban en una patrulla, golpearon a un carro  unas cuadras abajo y se dieron a la fuga. En su huida a la patrulla se le estalló una llanta y quedó en una esquina, como se aprecia en el video.  “Está borracho, está rebelde, está chapeto, sácale los papeles”, grita al hombre que recrimina a los policías, y los acusa de abuso de poder.(En otras noticias de Colombia: En un día fueron asesinadas cuatro mujeres en el Valle del Cauca)", "link": "https://www.eltiempo.com/colombia/otras-ciudades/video-denuncian-en-cartagena-a-dos-policias-que-provocaron-accidente-512092", "categoria": "colombia"}, {"titulo": "‘Jardines infantiles del ICBF seguirán cerrados’", "contenido": " El pasado 12 de marzo Lina María Arbeláez fue posesionada como la directora del Instituto Colombiano de Bienestar Familiar. A los pocos días se declaraba en el país la emergencia sanitaria, obligando a la entidad a reestructurar en tiempo récord su operación para continuar con la atención de alrededor de 1,7 millones de niños.Pese a que todos los centros de desarrollo infantil, hogares comunitarios y hogares infantiles fueron cerrados para evitar el contagio, la institución continúa prestando sus servicios de alimentación, educación inicial y lucha contra la violencia infantil, todo en condiciones excepcionales provocadas por la pandemia.(Lea también: Menor indígena abusada se encuentra en hogar de paso del ICBF) A propósito de sus primeros cien días en el cargo, EL TIEMPO habló con Arbeláez, quien, entre otras cosas, realizó importantes anuncios acerca del futuro de los jardines infantiles. Hemos sido muy rigurosos en la manera como abordamos la reapertura el servicio presencial de nuestros servicios. Este es un proceso de concertación, en el que escuchamos las voces de pediatras, epidemiólogos, madres comunitarias, operadores del ICBF, los padres de familia e incluso a los mismos niños.Gracias a eso llegamos a la conclusión que, por ahora, el ICBF no va a volver a la presencialidad dado que atendemos a niños y niñas menores de cero a cinco años. Ya hay recomendaciones muy claras del Ministerio de Salud que nos llevaron a esta decisión. (Lea también: Los descuentos anunciados por las principales universidades del país)Los menores de 2 años seguirán en casa hasta nuevo aviso y los que tienen entre 3 y 5 años, estamos mirando por región, si a partir del mes de octubre, en las zonas no covid, pueden volver. En el resto del país no abriremos los espacios para la presencialidad al menos hasta el próximo año. Todo esto depende de la evolución de la pandemia. Ha sido un gran reto, porque la infancia y la adolescencia son claves para determinar el desarrollo social y económico del país. Lo que hicimos fue centrar nuestros esfuerzos en tres pilares: seguridad alimentaria, educación inicial y el componente de prevención de violencia. Para primera infancia se garantiza el 70 por ciento del valor calórico diario que requieren los menores. La alimentación antes se daba con una ración servida en los hogares y centros de desarrollo infantiles. Ahora se da un paquete en las casas para cubrir un mes.(Lea también: 67 % de los estudiantes en modalidad virtual no terminan sus estudios)Inicialmente lo dábamos teniendo en cuenta las necesidades nutricionales por edad, pero en este momento, a raíz de molestias de algunos padres, entregamos una ración más grande para todas las edades, que en un principio era la correspondiente a los 3 a 5 años.A la fecha hemos entregado más de 4'383.000 canastas en los 1.103 municipios, ocho toneladas de Bienestarina, si contar las raciones especiales a menores y mujeres gestantes en riesgo de desnutrición. Debemos entender que la educación inicial que brinda la entidad va más allá de solo el cuidado. También se busca garantizar el desarrollo de habilidades motoras, psicoafectivas, de relacionamiento. Entendiendo que estos menores tienen una interacción distinta con dispositivos electrónicos, abrimos diferentes esquemas de atención.(Lea también: Padres y colegios dicen que ayudas para pensión son insuficientes)En ese sentido montamos una multiplataforma de pedagogía inicial que van desde una página web con contenidos diseñados y diferenciados para esta población, tenemos un componente de televisión y radio, así como un acompañamiento constante por medio de llamadas telefónicas y cadenas de WhatsApp con la ayuda de madres comunitarias, agentes educativos, nutricionistas y psicólogos que han trabajado fuertemente junto con las familias. Ya son más de 21 millones de llamadas realizadas. Ese es un tema en el que hemos venido trabajando entendiendo que ese riesgo puede estar latente. Ampliamos la capacidad de la línea de atención 141, que ahora opera a 24 horas al día los 7 días de la semana, en la cual se puede dar aviso de cualquier situación irregular. Abrimos canales de denuncia vía WhatsApp, trabajamos en el fortalecimiento de defensorías, equipos psicosociales, entre otros.Pero no paramos ahí, sino que buscamos amparar los derechos de todos los menores en condición de vulnerabilidad. Por eso tenemos funcionando los hogares sustitutos transitorios y no dejamos que las adopciones se frenaran, los procesos siguen su curso. Se trata de la Dirección de Adolescencia y Juventud que anunciamos este viernes junto al presidente Iván Duque, que permite al Gobierno tener un brazo operativo en los territorios para acompañar a los jóvenes de Colombia en su construcción de un proyecto de vida.Esta dirección busca trabajar potenciando los proyectos de vida a través de los talentos , especialmente desde una estrategia enfocada en cuatro ejes: las TIC, turismo, la economía naranja y economía verde.MATEO CHACÓN ORDUZRedacción Educacióndancha@eltiempo.com", "link": "https://www.eltiempo.com/vida/educacion/cuarentena-jardines-infantiles-del-icbf-seguiran-cerrados-511808", "categoria": "vida"}, {"titulo": "Anexión de parte de Cisjordania, el gran desafío de Netanyahu al mundo", "contenido": " Ante el proyecto del gobierno israelí del 'premier' Benjamin Netanyahu de anexionarse partes de Cisjordania ocupada, que podría ser implementado a partir del 1º. de julio, EL TIEMPO habló con el negociador palestino Saeb Erekat, a través de una rueda de prensa virtual,  y con el general (r) Danny Yatom, exjefe del Mossad y otrora secretario militar del asesinado primer ministro israelí Yitzhak Rabin.(Lea también:  ONU advierte a Israel sobre plan de anexión de partes de Cisjordania). Porque cuando se lanzó ese plan en la Casa Blanca, vimos a Trump y Netanyahu hablando sobre mi futuro y el de mis nietos, sin siquiera consultarme. O sea que pasaron de negociación a dictamen. Y no lo podemos aceptar.(Le puede interesar:  ¿Por qué se cree que plan de Trump para O. Medio será ‘letra muerta’?). Lo que veo es que Jared Kushner, el enviado especial de Trump para este tema, tomó mi función como jefe de negociaciones, dice saber mejor que nosotros qué es bueno para los palestinos y lo quiere imponer. No funciona así. Si anexa, aunque sea un centímetro, nunca habrá un acuerdo negociado con los palestinos. Nunca habrá paz con los árabes y hasta los acuerdos de paz que Israel ya firmó serán reconsiderados. Si se quiere la paz, no se trata de imponer una solución.(Lea también: Palestinos no aceptarán el plan de paz de Donald Trump). Colapsará, quedará destruida. No podrá resistir la situación. Y será responsabilidad de Israel. Si hay anexión, Israel tendrá que hacerse cargo de todo. Si va a haber dos sistemas, eso será apartheid, a menos que yo reciba plena igualdad de derechos. Si Israel anexa, tendrá la responsabilidad de haber destruido a la Autoridad Palestina. Y será responsable de todo lo que ocurra entre el río Jordán y el Mediterráneo. Yo creo que Netanyahu cree que un Israel fuerte y próspero necesita conflicto, no paz. Y del otro lado del Atlántico hay un presidente estadounidense que parece que piensa lo mismo.(Le puede interesar:  Bejamín Netanyahu, combativo en su juicio por corrupción).Esto no puede quedar así, y nosotros lanzamos una coalición internacional contra la anexión. Hay muchos opositores en la comunidad internacional. Y no nos vamos a rendir. A que mientras está pasando todo esto, yo estoy más seguro que nunca de que debemos seguir adelante. Quiero independencia, soberanía, libertad, más que siempre. No estoy derrotado y no me rendiré. No renunciaré nunca a la fórmula de dos Estados ya que es la única solución. Ya hemos renunciado al 78 por ciento de la Palestina histórica y no vamos a perder más. Que nosotros hemos renunciado a muchas cosas, mientras que Israel no ha hecho más que construir más asentamientos. Esto no puede seguir y no podrá ser así. Porque no logro ver ni una ventaja de un paso unilateral de ese tipo, pero sí veo muchas desventajas. Y no me refiero solo a la posibilidad de que la Autoridad Palestina corte sus vínculos con Israel, lo cual ya ha empezado a hacer, sino a que se desmorone.(Lea también:  El gobierno de unión asume en Israel y pone fin a 500 días de crisis). Tras el vacío que se cree en el terreno podría entrar Hamás y eso podría alentar a extremistas inclusive del exterior, incluyendo milicias chiíes, a intentar entrar a Jordania, a Siria, para desde allí lanzar atentados contra Israel. Pero lo más grave sería que a raíz de la caída de la Autoridad Palestina, Israel tenga que hacerse cargo de otros casi 3 millones de palestinos. Así es. Ante todo, eso pondría en peligro la identidad judía y democrática de Israel. También obligaría a Israel, que ya está en crisis, a gastar mucho para atender las necesidades de la población palestina en el día a día. También pondría en peligro la paz con Jordania y quizás con Egipto. (Le puede interesar:  Trump se queda solo en apoyo a soberanía israelí sobre el Golán). No. Estaríamos abriendo voluntariamente varios frentes contra nosotros, algo en lo que no debemos tener ningún interés. Debemos fortalecer la paz que ya tenemos con quien la tenemos, no arriesgarla. Y no hay ninguna duda de que una declaración unilateral de soberanía alejaría de modo terminante cualquier posibilidad de llegar en algún momento a un acuerdo con los palestinos, aunque se trate de un acuerdo interino, no completo, que pueda darnos seguridad y permitir el desarrollo de los palestinos. La Autoridad Palestina tiene sin duda una gran responsabilidad por la situación, ya que han perdido muchas oportunidades. Yo lo vi personalmente, cuando era jefe del equipo político y de seguridad del primer ministro Ehud Barak, también en la cumbre de Camp David en el 2000.(Lea también:  Netanyahu buscaría anexión de Cisjordania como mayor hito de su legado). Se les presentó allí una propuesta muy importante, y a todo dijeron que no. Indudablemente, para los palestinos, el mapa de hoy de acuerdo al plan de Trump es mucho más difícil ya que habla de soberanía israelí, por ahora, en el 30 por ciento del territorio, sin que sea desalojado ni un asentamiento.JANA BERIS Corresponsal de EL TIEMPO JERUSALÉN", "link": "https://www.eltiempo.com/mundo/medio-oriente/posiciones-de-sobre-el-plan-de-netanyahu-para-anexion-de-una-parte-de-cisjordania-511884", "categoria": "mundo"}, {"titulo": "Al detalle: así fue la larga y 'caliente' asamblea de la Dimayor", "contenido": " Una asamblea de mucha discusión, bastante caliente, como se esperaba, se llevó a cabo este sábado por casi 11 horas, entre los directivos de los 36 equipos del fútbol colombiano, que buscaban definir temas como ratificar el sistema de torneo para la reanudación de los campeonatos de la A y de la B, aclarar el asunto del descenso, además de definir el futuro del contrato de los derechos de la TV internacional. Una de las primeras noticias fue el anuncio oficial de la Dimayor a los clubes de que ninguna empresa cumplió con los requisitos en la convocatoria para aplicar el protocolo de bioseguridad, que incluye la toma de muestras de covid-19. La asamblea dio libertad para que cada equipo por su cuenta elija el laboratorio que aplicará los protocolos, pero este debe estar certificado por el Ministerio de Salud. Los recursos saldrán de la Dimayor, según confirmaron algunos dirigentes. La Dimayor y la Federación habían abierto una convocatoria para que las empresas interesadas pudieran postularse, con una serie de requisitos. Esta se cerró el miércoles pasado y fue declarada desierta.Los dirigentes tuvieron una ardua discusión respecto a la legalidad de la asamblea. Los opositores a la presidencia de Jorge Enrique Vélez, que son 12, querían incluir en el orden del día la discusión, pero el dirigente tuvo el respaldo de la mayoría de clubes y, según algunos consultados, salió fortalecido.  Sin embargo, buena parte de la reunión la dedicaron a tratar el enredado tema de los derechos internacionales de TV, cuyos dineros no llegaron el sábado pasado, cuando se cumplieron 100 días de plazo. Le puede interesar: (James deja entrever que se va del Real Madrid y volvió a defenderse).En este aspecto, la asamblea nombró una comisión para “evaluar de manera responsable la mejor alternativa jurídica” a seguir en este asunto que ha generado división entre los equipos.  La comisión la integran Marco Caicedo (Cali), Daniel Cardona (Secretario de Dimayor), Luis Valero (accionista de Envigado), Juan Paredes (vicepresidente de Cúcuta), Alejandro Arteta (delegado del Junior), Enrique Camacho (Millonarios) y César Guzmán (Patriotas). Los dirigentes también ratificaron el sistema de campeonato para la reactivación de la Liga. El jueves, en una reunión informal, estudiaron varias opciones y finalmente se escogió la propuesta de reanudar el torneo que quedó suspendido en la fecha 8, y que fue presentada por América. Esta fue ratificada aunque en la próxima asamblea extraordinaria deberán cambiar los estatutos. También lea: (Siempre directo: ¡la pulla de Kyrgios a la ATP y el US Open!).El sistema es de terminar la Liga I hasta la fecha 20, de acuerdo con el calendario establecido por la Dimayor, pero con sistema de cuadrangulares semifinales. Lo anterior indica que clasifican los ocho mejores. Antes de la suspensión del tornero, el formato era de llaves para acortar el campeonato debido a la Copa América, que no se hizo este año. La propuesta dice que los equipos que ocupen las posiciones una y dos de los cuadrangulares serán cabezas de grupo y los otros serán ubicados por sorteo de acuerdo con las parejas 3-4, 5-6 y 7-8. Es decir que los de las posiciones 3, 5 y 7 se ubican por sorteo en el A o el B y se siembran a los otros en el otro grupo. Los dos equipos de mayor puntuación en cada grupo jugarán la final. La idea de la propuesta es competir los fines de semana, para poder disputar entre semana los partidos de la Copa Colombia, así como dar espacio a los torneos internacionales. El campeón y el subcampeón van a Copa Libertadores. El otro cupo será por reclasificación, y el cuarto, por Copa Colombia. Los cupos a la Suramericana se definirían por reclasificación. Los 12 equipos que votaron a favor de esta propuesta el jueves fueron: América, Bucaramanga, Medellín, Tolima, Cali, Alianza, Nacional, Equidad, Pereira, Junior, Cúcuta y Pasto. Para el torneo de ascenso, se dará continuidad al torneo que se venía jugando y se ratificó la tabla de posiciones. Al final habrá cuadrangulares y los dos mejores van a la final. El sistema indica que el ganador asciende, aunque el tema de los ascensos y descensos se discutirá e la próxima asamblea, prevista para dentro de 15 días. En otros temas, la asamblea autorizó el regreso de los 7 suplentes en los partidos. Hasta antes de la suspensión eran solo 5, tema que generó mucha controversia de parte de los propios entrenadores. Ahora, se permitirán 5 cambios por equipo. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/dimayor-conclusiones-de-la-asamblea-para-el-sistema-de-la-liga-betplay-512020", "categoria": "deportes"}, {"titulo": "La nueva seguridad, según la alcaldesa / Voy y vuelvo", "contenido": " Entre los varios anuncios que el jueves en la noche se hicieron en materia de seguridad, hubo una alusión del viceministro de Defensa, Jairo García, que me dejó atónito. Según el funcionario, las organizaciones criminales llevan dos meses de receso y están ansiosas de regresar a sus fechorías para ‘cuadrar caja’, por lo que –imagino– se vuelven más osadas y desafiantes. Fue lo que vimos en el asalto al edificio residencial de Usaquén o a la joyería de un centro comercial. Verdaderos comandos armados sin temor a nada ni a nadie.(Le recomendamos: Claudia López pedirá autorización para declarar cuarentena estricta en Bogotá) Suena irónico lo del viceministro, pero adquiere sentido en el contexto en el que han hablado varios expertos que analizan los escenarios que les esperan a las ciudades en una etapa de pospandemia, una especie de ‘rebrote’ de la delincuencia.Según esos mismos analistas, si bien no se puede inferir de ninguna manera que la pobreza o los que han sufrido con rigor la crisis por el covid-19 son los causantes de una mayor ola de inseguridad, sí son los más vulnerables y presa fácil de las bandas delincuenciales, especialmente los jóvenes.Y si bien debe reconocerse que varios delitos han bajado en los últimos meses, el hurto incluido, que al 18 de marzo tuvo una reducción de 5 %, este sigue siendo la pesadilla diaria. El robo de bicicletas, por ejemplo, pasó de 3.780 entre enero y junio del año pasado a 4.485 este año, en el mismo lapso. Un incremento de 705 casos.Es claro que los delincuentes andan alborotados y que a medida que ciertas actividades se normalizan y la gente vuelve a la calle, ellos también, aunque, valga decirlo, las mafias del narcotráfico no han parado. Cómo hacerles frente, cómo garantizar la tranquilidad de los ciudadanos y cómo hacer más efectiva la acción de la justicia son los retos que se imponen para la Alcaldía. (Le puede interesar: Coronavirus: Estas son las nuevas zonas de cuidado especial en Bogotá) En ese sentido, vale la pena analizar los anuncios de la alcaldesa Claudia López ese mismo jueves. Uno que en particular me pareció relevante es el de la apuesta por los jóvenes. Todo lo que se haga por ellos en términos de oportunidades de estudio y empleo será decisivo para alejarlos de quienes andan a su acecho con el fin de involucrarlos en actividades delictivas. Pero también debe haber garantías para su seguridad y evitar que se repita la historia de Juan Carlos, asesinado en su primer día como domiciliario para robarle el celular. ONU Hábitat lo ha repetido en varias ocasiones: los jóvenes, junto con los migrantes, serán tema clave para la humanidad en el presente siglo.López también habló de la estrategia acordada con Mindefensa y Policía para desvertebrar las estructuras criminales, algo que ya los ciudadanos hemos oído. Lo que queremos ahora es ver resultados fruto de eso que denominaron “una mejor inteligencia” y una eficaz investigación criminal a partir del trabajo común entre distintas agencias (Sijín, Dijín, Sipol...).Por otro lado, me asalta la duda de cómo será la concentración de denuncias en el servicio de emergencias 123. Dice la alcaldesa que el número de operadores pasó de 35 a 95 y que la pandemia ha permitido una mejor eficacia y coordinación de esa entidad. Si hoy –lo digo por experiencia– pretender que la policía del CAI más cercano atienda una denuncia ciudadana de forma oportuna es difícil, no imagino cómo será con el 123, el cerebro de todo, depositario de todo y el gran distribuidor de quejas, reclamos y alertas.Si de verdad se quiere convertir el 123 en un 911 y que la gente confíe en él, el reto está en su eficacia y capacidad de respuesta, porque si atender un caso de policía va a tardar media hora o más, pues apague y vámonos. Eso sí, le abono a esta estrategia que la información que recaude el 123 será clave para georreferenciar delitos y adoptar acciones que ayuden a su eliminación. Será una mina de oro en información de este tipo. (Lea también: Qué tan posible es que se presenten rebrotes del virus en Bogotá) Y, finalmente, la Administración confía en algo que veo imposible: torcerle el pescuezo a la percepción de inseguridad. Lo han intentado todos. Hasta el expresidente Santos insinuó que los medios eran los grandes responsables de esa percepción porque solo registramos los crímenes. Y le cayeron a palo. Si la estrategia expuesta esta semana funciona tan bien como se plantea en el papel, es posible que se consiga. La gente lo dirá.¿Es mi impresión o... el polvo del Sahara de esta semana no era solo polvo ni solo del Sahara? ERNESTO CORTÉSEDITOR  JEFE DE EL TIEMPO ​En Twitter: @ernestocortes28", "link": "https://www.eltiempo.com/bogota/la-nueva-seguridad-segun-la-alcaldesa-voy-y-vuelvo-columna-de-ernesto-cortes-511946", "categoria": "bogota"}, {"titulo": "El mensaje que el astrónomo Carl Sagan les envió a los extraterrestres", "contenido": " A las 8:42 p.m. del jueves 2 de marzo de 1972, la NASA lanzó la sonda espacial no tripulada Pioneer 10 desde Cabo Cañaveral, en Florida. Su destino era Júpiter y luego el borde de nuestro sistema solar. Su misión, tomar fotografías detalladas del enorme planeta y sus lunas, y estudiar la atmósfera, sus partículas y vientos solares, el flujo y la velocidad de las abundantes partículas de polvo. Pero Pioneer 10 tenía una segunda misión. Firmemente unido a los puntales de soporte de las antenas, protegido de la erosión por el polvo interestelar, estaba el diagrama artístico y científico más emprendedor de todos los tiempos: la Placa de la Pioneer. Estaba hecha de aluminio cubierto en oro y lo que tenía tallado pretendía revelarle a la vida inteligente extraterrestre quiénes éramos y dónde estábamos. La placa había sido diseñada por dos astrofísicos y una artista. Apenas tres meses antes, en diciembre de 1971, el astrónomo estadounidense Carl Sagan le había sugerido a su amigo y colega Frank Drake que trabajaran juntos en el diseño de un mensaje interestelar. Tenía que comunicar los hechos de una manera directa e inequívoca. \"Nos imaginamos que lo más interesante para los extraterrestres sería saber cómo somos\", le contó a la BBC Drake, fundador del Instituto SETI que escanea el espacio en busca de signos de comunicaciones extraterrestres. \"Pero pensamos que también querrían saber de dónde provenía el mensaje y cuándo había sido enviado, pues podían pasar millones de años antes de que fuera interceptado\". De esto último se encargaron Sagan y Drake. Partieron de la premisa de que la ciencia y las matemáticas eran lenguajes universales, de manera que cualquier vida inteligente los comprenderían. Se dedicaron primero a concebir la forma de comunicarles a los extraterrestres de dónde venía el mensaje, dado que \"Planeta Tierra\" no tiene sentido allá fuera. Para entender lo que hicieron imagínate que estás tratando de encontrar a alguien en medio del océano y, en vez de darte coordenadas, te entregan información sobre la ubicación de varios faros y la distancia de estos del lugar en el que está la persona que buscas. En el firmamento, esos faros son pulsares, remanentes de la explosión de supernovas que giran muy rápidamente y, como resultado, despiden pulsos espaciados de manera muy uniforme. Entonces, para indicarles a los extraterrestres dónde había sido lanzado el mensaje, los científicos crearon un mapa que mostraba la ubicación de 14 púlsares con respecto al Sol. Eso es lo que ves donde está el número 1 en esta imagen: Cada una de las líneas que irradian del centro indica la dirección y la distancia de un púlsar al Sol. Como hay muchos pulsares en el Universo, anotaron en números binarios la frecuencia de pulsos que, por ser distintiva, sirve para identificarlos. Hasta aquí, de comprenderlo, los alienígenas sabrían que el mensaje vino de nuestro sistema solar; ahora hay que precisar. En la parte inferior izquierda del diagrama, donde está el número 2, verás nuevamente el Sol, ahora acompañado de los planetas, incluido Plutón, que en ese entonces aún lo era. Del tercer planeta -el nuestro- sale una flecha que señala la sonda Pioneer (3). ¡Listo! Dirección del remitente: la Tierra. Con esta primera parte del mensaje ideada, Sagan y Drake le presentaron sus planes a la NASA ese mismo diciembre, con la esperanza de persuadirlos de que lo pusieran en la Pioneer 10. Habían pasado poco más de dos años desde que Apolo había llegado a la Luna y la agencia espacial estadounidense quería un nuevo proyecto que fuera igualmente ambicioso. La sonda Pionner iría donde ninguna nave espacial había estado antes, a los planetas exteriores. Su lanzamiento estaba programado para febrero siguiente, y NASA no aprobó la placa de inmediato. Con el tiempo corriendo en su contra y la esperanza de que fallaran a su favor, los astrónomos se dedicaron a terminar de diseñar el mensaje en las pocas semanas restantes. Habían encontrado la manera de mostrar dónde estaba la Tierra, pero creyeron útil incluir un medio para calcular el tiempo y las dimensiones. Necesitaban encontrar una unidad universal. La química básica del Universo les dio la solución. Ese dibujo que está encima del número 4 muestra el átomo de hidrógeno en sus dos estados de energía más bajos. \"Cuando un átomo de hidrógeno cambia de un estado de energía al otro, irradia una onda de radio con una determinada longitud de onda y con una cierta frecuencia de oscilación\", explica Drake. La frecuencia servía como unidad de tiempo y la longitud de onda, como una unidad equivalente a 8 pulgadas. Fíjate ahora que la mujer tiene una línea al lado de la cabeza y otra al lado de los pies; la distancia entre ellas es su altura. ¿Ves que a la izquierda del número 5 hay algo escrito? \"Es un número binario que indica que la mujer mide 8 de esa unidad fijada: 8 x 8 pulgadas = 64 pulgadas, que de hecho es la altura promedio de las mujeres del planeta\", señala el astrónomo. Eso, así como la otra representación de la sonda Pioneer que aparece en la placa (6), sirven para darle a los destinatarios del mensaje una idea de nuestro tamaño. La siguiente tarea era mostrar cómo somos. Debería haber sido la parte fácil, pero resultó ser mucho más polémica de lo que esperaban. La persona encargada de representar la forma humana para los habitantes del espacio exterior fue la esposa de Sagan. Linda Salzman Sagan, artista profesional, había estudiado en la prestigiosa Escuela de Bellas Artes del Museo de Boston, pero en virtud de haberse casado con un científico eminente, de repente se encontró con la responsabilidad de representar a toda la humanidad con solo dos figuras. \"Quise que cada figura tuviera diferentes rasgos raciales. La mujer tiene los ojos muy almendrados y el pelo liso; al hombre lo hice con pelo rizado y nariz aplanada, para que fueran multiculturales\", le contó a la BBC. ¿Y la ropa? \"¿Cómo los iba a vestir? ¿Con trajes tribales? ¿Con ropa de alta costura? No, decidimos que se fueran desnudos\", dijo la artista. A medida que se difundió la noticia de la placa, surgieron cuestionamientos sobre el hecho de que la figura femenina parecía sumisa al hombre. ¿Por qué se le había dado al hombre el honor de saludar al Universo? \"El feminismo apenas comenzaba a ser un gran tema de conversación y muchas mujeres dijeron: 'Bueno, ¿por qué nosotras no estamos saludando al Universo, por qué no tenemos la mano levantada?'. \"El problema era que si ambos levantaban la mano, los extraterrestres iban a pensar que todos en la Tierra andamos con las manos levantadas... teníamos que tener esas cosas en cuenta\", subrayó la artista. La belleza del diseño del diagrama radica en su precisión matemática y científica. Pero, para Linda, eso presentaba un problema: tenía que decidir cuántos detalles anatómicos incluir. A pesar de que el albor de la década de 1970 estaba impregnado de amor libre y vida sin tanto complique, la corriente dominante en EE.UU. todavía era mojigata cuando se trataba de dibujos de mujeres desnudas. \"Muchas de las estatuas que había estado viendo, no tenían genitales femeninos muy específicos... no sabía qué hacer\", recuerda Linda. \"Faltaban pocos días, creo que cinco, para que nos dejaran poner la placa en la nave espacial, y Carl me dijo: 'No hagas nada que nos pueda meter en líos con la NASA o dar a cualquiera una excusa para que no pongan la placa en la nave espacial'\". Linda Sagan decidió no dibujar los genitales femeninos. Pero eso no acalló la controversia. El reloj ya estaba en cuenta regresiva, la hora de despegar se acercaba y la reacción pública a la placa estaba cobrando impulso. Se había convertido en noticia nacional, pero no era claro cuál era la opinión de los estadounidenses. ¿Apoyarían la placa o habría una protesta pública? Por un lado, había artículos como el del eminente escritor científico Walter Sullivan, publicado en The New York Times, con descripciones encantadoras de la sonda Pioneer: \"Navegará indefinidamente a través de los vastos confines de la galaxia de la Vía Láctea\"- y de la placa. Como él, algunos estaban entusiasmados con la idea de comunicarse con la vida en el espacio exterior. Sin embargo, a otros todo el asunto le parecía un poco fantasioso. Pero quienes más alzaron su voz fueron quienes pensaban que las figuras desnudas eran una forma de pornografía. \"La NASA estaba muy preocupada porque algunos miembros del Congreso eran muy conservadores y les ofendía que el dinero de los contribuyentes se utilizara para enviar obscenidades al espacio\", cuenta Drake. \"Recuerdo que me invitaron a un programa de televisión nacional matutino en Canadá y cuando terminé de describir la placa, miré a mi alrededor y todos estaban horrorizados. \"Pregunté y me respondieron: 'Nos van a despedir a todos'. Es la primera vez que se muestra a un humano desnudo en la televisión canadiense ¡y está prohibido!\". Sin que cesara el debate, la sonda despegó de Florida, con la placa firmemente adherida, y comenzó su largo viaje por el espacio. Rápidamente se convirtió en la primera nave espacial en cruzar el cinturón de asteroides. En diciembre de 1973, antes de lo esperado, llegó a Júpiter e inmediatamente envió magníficas fotos en color de la superficie del planeta. Luego continuó su camino hacia el espacio exterior. Para el verano de 1983, la Placa de la Pioneer había pasado las órbitas de Marte, Júpiter, Saturno, Urano, Neptuno y Plutón. El 13 de junio, llegó a la última frontera, el borde de nuestro sistema solar. Y la cruzó. Pioneer 10 envió su último mensaje el 22 de enero de 2003, y nunca más se supo de ella. A lo largo de la década de 1970, Sagan y Drake idearon otros mensajes para el espacio. La Placa de la Pioneer había revelado cuán difícil era capturar la variedad de la vida humana en un diagrama, por lo que en 1977 desarrollaron un mensaje más complejo llamado el Disco de oro de las Voyager. Tenía saludos en 55 idiomas, 12 minutos de sonidos de la Tierra -como latidos del corazón humanos y lluvia cayendo-, música de Brahms y Chuck Berry, y en lugar de humanos desnudos, la NASA aceptó la imagen de una mujer embarazada. Por supuesto, no sabemos si la Placa de la Pioneer ha sido vista por extraterrestres. Si es así, no han respondido. Pero para Frank Drake, el propósito y la importancia del diagrama original no han disminuido. \"Tanto la placa como el disco de las Voyager durarán más que nuestro planeta. En 4.000 millones de años, el Sol crecerá, se convertirá en un supergigante, se tragará la Tierra y destruirá todo lo que conocemos. \"La placa todavía estará allí para mostrar que una vez hubo una civilización como la nuestra en la Vía Láctea\", concluye el astrónomo. Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=JwghZEmvmb8", "link": "https://www.eltiempo.com/vida/ciencia/placa-de-pioneer-el-mensaje-que-el-astronomo-carl-sagan-les-envio-a-los-extraterrestres-512078", "categoria": "vida"}, {"titulo": "Ni los animales se salvan de la violencia durante cuarentena en Cali", "contenido": " Bajo el desenfreno de la noche del pasado domingo, del cuarto piso de una casa arrojaron un gato, en el barrio El Retiro de Cali. En la caída, el animal salió con fracturas en una de sus patas.En redes, Sandra Astaiza contó ese acto violento que algunos comentaristas equipararon al de un militar que lanzó un perro en una zona rural de Nariño.Y Liliana Londoño contaba la historia de una mascota embarazada abandonada. Mientras tanto, circulaba el drama de otra perrita a la que le cortaron la nariz y fue es atendida en La Buitrera, corregimiento de Cali.(En otras noticias: Denuncian que empleado de funeraria abusó de una perrita) Son cuadros de la cuarentena que ha sido amarga para no pocos perros y gatos. Desde que se inició el aislamiento social obligatorio, la Policía Ambiental ha atendido 461 requerimientos por afectaciones a los animales domésticos como la tenencia irresponsable en las residencias, abandonados, golpeados y accidentados.El subteniente Jorge Mario Becerra Cortés, jefe del grupo de Protección Ambiental y Ecológica de la Policía Metropolitana de Cali, menciona que los requerimientos atendidos por tenencia irresponsable de mascotas se presentan en distintos sectores. Lea también: Canal del Dique, la megaobra que culminó en tragedia ambientalLas comunas 14, 17 y 18 presentan el mayor número de peticiones por abandono y confinamiento en unidades residenciales, donde los animales no tienen un espacio adecuado como lo estipula la norma.Si la persona es sorprendida en actos de crueldad animal, en flagrancia se procede a la captura según la Ley 1774 de 2016 y se deja a disposición de la Fiscalía, que define la judicialización; si son requerimientos de tenencia irresponsable se informa ante el inspector de Policía de la comuna, según la Ley 84 de 1989, que definirá si el proceso administrativo llega a la aplicación de multas.El concejal animalista Terry Hurtado dice que “Cali y el resto del país carecen de un sistema de medición de este tipo de situaciones. En el Plan de Desarrollo, con la Secretaría de Justicia, a cargo de los temas de maltrato animal se plantea una variable que analice las diferentes formas de violencia”.La animalista Andrea Rizo menciona que algunos abandonos se amparan en la falta de alimentos en los hogares. “El que realmente quiere un animalito lo tiene, uno puede ver eso en los habitantes de calle, ponen primero a su mascota que ellos”, expresó. Le puede interesar: Denuncian en Cartagena a Policías que habrían provocado accidenteColectivos sostienen que muchos animales sufren en la misma violencia intrafamiliar. Según el concejal Hurtado, estudios dicen que la población vallecaucana los considera parte de su familia; “Cali es la segunda ciudad con más animales por hogar, un 65 por ciento tiene perros y un 30 por ciento tiene gatos, en todos los estratos. Pero no existe un sanción social fuerte al agresor. El animal es tomado como objeto con el que se busca violentar o agredir a otro miembro de familia”.“Debemos ser solidarios con los animales ya que son declarados seres sintientes, y por eso es importante cuidarlos y protegerlos”, sostiene el subteniente Becerra. La violencia no es nueva. Antes de la cuarentena, las autoridades buscaban a quienes quemaron vivo un gato en una zona del Pacífico colombiano, en Buenaventura. Y detuvieron a un hombre que abusó de un perro en Palmira. Además: Tras caída histórica en abril, se registra incremento en delitos CALI", "link": "https://www.eltiempo.com/colombia/cali/maltrato-animal-en-cali-durante-la-cuarentena-por-covid-19-512098", "categoria": "colombia"}, {"titulo": "Un homenaje a los tenderos por ayudarnos cuando más lo necesitamos", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/un-homenaje-a-los-tenderos-por-ayudarnos-en-epoca-de-pandemia-510574", "categoria": "contenido comercial"}, {"titulo": "Las actrices que han hecho de ‘Betty, la fea’ en todo el mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-actrices-que-han-hecho-de-betty-la-fea-en-todo-el-mundo-511218", "categoria": "cultura"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "¿Cuándo llegaron al pico del coronavirus estos países del mundo?", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/cuando-fue-el-pico-de-coronavirus-en-china-y-otros-paises-del-mundo-508990", "categoria": "mundo"}, {"titulo": "Así se veían James y otras estrellas de la Selección cuando eran niños", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-eran-las-estrellas-de-la-seleccion-colombia-de-futbol-cuando-eran-ninos-507488", "categoria": "cultura"}, {"titulo": "Besos icónicos entre parejas del mismo sexo en la TV colombiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-besos-de-parejas-del-mismo-sexo-en-la-television-colombiana-508928", "categoria": "cultura"}, {"titulo": "Cinco prácticas de autocuidado para tener en cuenta en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/practicas-de-autocuidado-que-le-ayudaran-en-la-cuarentena-510672", "categoria": "cultura"}, {"titulo": "¡Feliz cumpleaños, Messi! De niño a gloria del fútbol mundial", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-trayectoria-profesional-de-lionel-messi-quien-cumple-33-anos-509990", "categoria": "cultura"}, {"titulo": "Consejos para quienes quieran invertir en EE. UU. tras el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/sector-financiero/consejos-para-quienes-quieren-invertir-en-estados-unidos-despues-de-la-pandemia-508580", "categoria": "economia"}, {"titulo": "Una legislatura atípica", "contenido": " En mis largos años de actividad parlamentaria, nunca había visto una legislatura como la que terminó la semana pasada. Y no me refiero solo al funcionamiento del Congreso en modo virtual, que, dicho sea de paso, se le debe en gran medida al presidente de la Cámara de Representantes, doctor Carlos Cuenca, quien terminó imponiéndose frente a muchas voces que de lado y lado se oponían.  Se demostró que sí era posible desarrollar la actividad legislativa de manera virtual, segura, más eficiente y productiva. El número de sesiones, la puntualidad en estas y el nivel de asistencia fueron ejemplares, tanto que empiezan a escucharse voces que proponen que en el futuro se pueda sesionar de manera mixta con reuniones virtuales regulares, lo cual, además, permitirá sacarle mayor provecho a la legislatura.Pero, más allá esto, lo que marcó de verdad esta legislatura y la hizo única fue que, por primera vez, la agenda de proyectos fue la del Congreso y no, como ha sido tradicional, la del Gobierno. De hecho, con excepción de dos proyectos que venían del semestre pasado, como fueron los del pliego tipo y el de cadena perpetua para violadores, todos los demás tramitados y aprobados fueron de origen parlamentario. Es evidente que el Gobierno se siente muy cómodo legislando en asuntos propios de la pandemia y otros no tanto, y bastante tranquilo con el debilitamiento del control político.Creo que el Congreso ganó, y mucho. Demostró que sus iniciativas, sobre todo en materia social, son relevantes y de impacto para el conjunto de la sociedad. Proyectos hoy convertidos en leyes, como el de saneamiento de predios o el de inserción laboral de jóvenes, o aquel de incentivos al trabajo de adultos mayores, o el de protección a los menores afectados por cáncer o ley Jacobo, responden a necesidades concretas de la gente. También vale la pena destacar el proyecto de pago en plazos justos, el del pago anticipado de créditos sin multas o sanciones.Mención especial merece el acto legislativo que da vida a la ciudad región Bogotá-Cundinamarca, viejo anhelo que por fin se hace realidad, gracias al compromiso de los doctores Varón y López. Esta fue, sin duda, la legislatura de los temas sociales, y ello fue posible porque por primera vez el Gobierno no monopolizó la agenda del Congreso con sus propios proyectos.El proyecto que más ha ocupado la atención es el de la cadena perpetua para violadores de menores. Un compromiso de campaña del Presidente, cuya aprobación no disuadió a los soldados que violaron a la menor de la etnia embera. Bien lo anunciaron destacados penalistas como Reyes, Cancino, Bernate y Uprimy, que este no reduciría los índices de impunidad, hoy en el 98 por ciento, y que, por el contrario, se crearía una expectativa equivocada de mayor protección y sanción, aparte de violar tratados internacionales y haber sido tramitado de manera inconstitucional.No fue tampoco este un Congreso complaciente ni irresponsable. Fue capaz de archivar, por inconvenientes, cerca de 70 iniciativas, entre las cuales la de la reforma de las CAR que comenté la semana pasada, varias en materia de servicios públicos y sector eléctrico y otras, como las populistas de reducción de la jornada laboral, la prima a la canasta familiar o la de la ampliación de las licencias de paternidad y matrimonial. En buena hora, todo esto, y mucho más, quedó sepultado.A partir de julio, el Congreso tendrá que ocuparse de las grandes y urgentes reformas, como la pensional, la laboral, la de la salud y la de la justicia, para solo mencionar las más críticas. Estas reformas, además, van a contribuir a mejorar el clima para reactivar nuestra economía y atraer inversiones indispensables. Y esperemos que no se le ocurra al Gobierno, sobre todo al ministro de Hacienda, sorprendernos con una nueva reforma tributaria, que esa sí terminará anulando todo esfuerzo de reactivación.P. D. La violación ya confesada por el grupo de soldados bajo ninguna circunstancia debe considerarse un acto de servicio, ni ir a la Justicia Penal Militar, ni los agresores ser trasladados a ningún centro de reclusión especial, lo cual, inexplicablemente, ya ocurrió.GERMÁN VARGAS LLERAS", "link": "https://www.eltiempo.com/opinion/columnistas/german-vargas-lleras/una-legislatura-atipica-columna-de-german-vargas-lleras-511972", "categoria": "opinion"}, {"titulo": "Desconcierto", "contenido": " Tras su explosivo arranque en la provincia de Wuhan, en China, el año pasado, y mientras asolaba Europa, donde lleva cerca de 200.000 muertos, la pandemia del covid-19 atravesó el Atlántico en febrero. Durante las primeras semanas, en América los números subieron con lentitud: varios países –entre ellos Colombia– impusieron severas cuarentenas para ralentizar el avance del coronavirus y evitar que semejante mortandad se repitiera en estos lares. Quizás por eso, el virus empezó con timidez a este lado del océano. Luego adquirió fuerza, y ya deja 80.000 muertos en Suramérica –casi 3.000 en Colombia–, 128.000 en Estados Unidos y 25.000 en México. Desconcierta a los epidemiólogos que mientras en Europa la curva de nuevos contagios diarios tocó techo entre 70 y 80 días después de los primeros casos, y a partir de entonces comenzó a caer, en tierras americanas vamos para 120 días desde los primeros contagios, y muchas de las curvas –incluida la de Colombia– aún van en ascenso.Fallaron los modelos que trataron de aplicar acá las curvas europeas. También fallaron los pronósticos más catastróficos, que auguraban para Colombia, aun con cuarentena, entre 5.000 y 10.000 muertos para inicios de mayo: estamos a fines de junio y, por fortuna, todavía no alcanzamos esos niveles. Como me dijo un amigo hace pocos días: “En materia de predicciones, los epidemiólogos están haciendo quedar bien a los meteorólogos”. No es su culpa: el virus es muy nuevo y tiene gran cantidad de facetas desconocidas.Las explicaciones para el descache de los pronósticos son variadas. En América latina, quizás las altas tasas de desnutrición frente a las de Europa hayan favorecido que el virus penetre mucho más, antes de tocar techo. Pero eso no explica la persistencia de la pandemia en Estados Unidos, donde tal vez las razones radiquen en la falta de una política consistente del Gobierno. Si hay indisciplina social en Colombia, donde el presidente Iván Duque, así como gobernadores y alcaldes, repite a diario las consignas de restricción y autocuidado, qué tal en Estados Unidos, donde el mandatario Donald Trump y muchos gobernadores primero minimizaron la amenaza y luego la trataron con una ligereza rayana en lo criminal.Otra hipótesis que barajan los epidemiólogos es que una mutación del virus haya hecho que la pandemia que llegó a América penetre mucho más en la población antes de debilitarse, aunque con una menor capacidad de muerte. Sobre esto último, mientras que en Europa la mortalidad promedio estuvo cerca del 8 % sobre los casos confirmados (con países como Italia y Francia en el 15 %), en Suramérica la letalidad ha sido del 3,9 % sobre los contagios probados, con Colombia más abajo (3,3 %).En Europa, varios países hicieron muestreos aleatorios a la población para establecer qué porcentaje estaba o había estado contagiado. Cuando los resultados dieron entre el 8 y el 12 %, la curva dobló el pico y comenzó a bajar. En el estado de Nueva York –muy golpeado, aunque ahora va mejor–, pruebas similares alcanzaron entre el 20 y el 25 % en momentos en que la curva comenzó a caer. En Suramérica, datos iniciales indican que para que la curva baje, hace falta que se contagie entre el 30 y el 35 %. En esto, reitero, es probable que pese el tema de desnutrición.Lo anterior aún es hipótesis. Lo único cierto es que en América latina, llegar al pico ha tardado mucho más. En Chile y Perú, donde la pandemia ha dejado cinco veces más muertes por millón de habitantes que en Colombia, los datos indican que la curva por fin comenzó a bajar: llegaron a 7.000 y hasta 8.000 casos nuevos diarios, y ahora descendieron a 4.000. Aquí rondamos ya los 4.000: ¿nos hará falta llegar mucho más arriba? Confiemos en que nos vaya mejor.MAURICIO VARGASmvargaslina@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/mauricio-vargas/desconcierto-columna-de-mauricio-vargas-511988", "categoria": "opinion"}, {"titulo": "El coviléxico", "contenido": " Les atribuyen, y la inglesa ‘The Economist’ lo recoge, a las fallas del Gobierno mexicano que hoy Latinoamérica sea el centro mundial de la pandemia. Allí están ocupadas más del 90 % de las camas hospitalarias; y el número de muertos registrados se había triplicado a 660 en la primera mitad de junio.  Amlo, el presidente López Obrador, siguió abrazando niños en la calle como si nada. Invita a las familias a departir a los “restoranes”. Y sus cifras del contagio no son confiables. En el interior del propio gobierno se contradicen. Al punto de que, en burla, le sacaron el siguiente cuadrito: ‘Parte diario del Gobierno mexicano del covid-19’. Muertos: -139. Resucitados: 1.635. Haciéndose los muertos: 3.502. Muertos por confirmar: 7.734. Muertos que no tenemos claros: 7.843. Contagiados: uno, o quizá dos como mucho. Curados: muchísimos.Brasil no se queda atrás. Su presidente, Bolsonaro, sigue considerándolo una simple gripa, y apeló el fallo de un juez que lo obliga a usar barbijo (tapabocas) en lugares públicos. En Nicaragua, Ortega ni se ha dado por enterado de que hay una pandemia. A Maduro ya ni le preguntamos. El problema es que esto tiene una solución global y, por más esfuerzos que haga Colombia, nuestra solución no será aislada.Además, estamos cansados, deprimidos, desesperados y desesperanzados con este prolongado encierro, y desarrollando fastidio ante ciertas palabras y expresiones acuñadas en medio del coronavirus y que han pasado a sonar como irritantes frases de cajón. La campeona: ‘reinventarse’. En lo que a mí respecta, yo me siento inventada hace muchos años, y no pienso en transformarme en alguien que no soy por la pandemia. Le sigue muy de cerca la palabrita ‘resiliencia’, que cuando comenzaron a usarla los sicólogos sonaba bonita y optimista, porque resume la capacidad que tenemos de superar cosas traumáticas que nos pasan. Pero mejor que resiliente suena resistencia, fortaleza, ajustabilidad, calma. Con resiliencia no voy a evitar el contagio. Y menos me puedo permitir el lujo de salir por ahí como una loca gritando: ‘¡soy resiliente! Soy resiliente’, porque sugeriría desequilibrio en mi salud mental. La mejor definición de resiliencia es tener que mamarse todo. ¿No es más sincera esa exclamación? Me cae gordísimo el término ‘kits’ del covid, porque me huele a chanchullo. Hay otras expresiones como ‘empoderamiento’ o ‘concientización’, que siempre dan paso a conceptos como ‘aplanamiento de la curva’, ‘pico epidemiológico’, ‘distanciamiento social’, ‘cuarentena obligatoria’ y ‘cerco infeccioso’. Tapabocas y respiradores, o respiraderos como los llama Daniel Ortega, quien seguramente no sabe ni lo que son, van empacados en la misma cajita de las gotículas, de los protocolos y de la reapertura inteligente, y de esta nueva palabrita, ‘bioseguridad’, a la que le sobra el ‘bio’. Seguridad es seguridad. El ‘modelo de alternancia’ en los colegios es un término nuevo que simplemente indica que no todos los estudiantes irán el mismo día al colegio. ¿Más fácil, o no? ‘Abuelitos’ tiene capítulo aparte. Va inmediatamente ligada a la detestable palabra ‘comorbilidad’, que nos recuerda a los adultos que nosotros no somos solos, sino que cargamos afecciones fruto del desgaste natural de la vida que podrían matarnos si nos llegamos a contagiar. Colóquese el tapabocas sonaría mejor así: póngase la máscara. ¿Y qué tal la ‘aperturación de la economía’? ¿Eso antes no se llamaba sencillamente abrir? También se han acuñado apodos como el de ‘municipios covid’ y ‘no covid’, sin que sea estrictamente cierto que los primeros existen, y hay confianzudos que hablan familiarmente del ‘corona’ o ‘la covid’, como si fuera su amigo de toda la vida. Para no mencionar expresiones que nos tienen tan cansados, como las de que nada volverá a ser igual, esto cambió, hay una nueva anormalidad, tenemos que sacar lo mejor de nosotros, ‘webinar’, por no decir ‘güevinar’.Hay expresiones más sofisticadas, como voy a ‘zoomiar’, ‘cuarenépocas’, ‘coronapocalipsis’, ‘ansiedad viral’, ‘cuarenbrillo’, que es el sudorcito que muestran en sus caras los participantes luego de una larga reunión por Zoom. Está esta expresión en inglés, ‘smizing’, cuya traducción no encontré, pero es algo así como sonreír con los ojos, porque ahora con la boca no se puede. También está la categoría de los ‘coronairritables’, que son generalmente los que consideran que las autoridades que exageran con las medidas preventivas del coronavirus son unos ‘covidiotas’. De todo lo anterior, a lo que sí me niego es a lavarme las manos con resiliencia. Prefiero con agua y jabón. Entre tanto… Cuando superemos el coronavirus, nos espera una flagrante reforma tributaria.MARÍA ISABEL RUEDA", "link": "https://www.eltiempo.com/opinion/columnistas/maria-isabel-rueda/el-covilexico-columna-de-maria-isabel-rueda-511986", "categoria": "opinion"}, {"titulo": "Rayos en Asia, truenos en América", "contenido": " En Asia, China ejercita su músculo, Japón regresa a la arena militar, Corea del Norte está sin líder, India es apabullada por China. Trump y Putin, los dos en trance de reelección, no son instancia confiable para la tranquilidad global, ni siquiera en Venezuela. Los líos de Asia son territoriales, incluido el de Hong Kong. El más apremiante, no el único, es el de la frontera de India y China, de casi 3.400 km, accidentada política, histórica y geográficamente. La línea entre los dos gigantes se ve interrumpida por Bután y Nepal. Al oriente de Bután rige desde 1914 la Línea MacMahon, nombrada en honor del secretario de Exteriores del gobierno colonial de India. Esta reconoce su validez, pero la cuestiona China y ha generado numerosos incidentes en estos cien años, el más grave en 1962.Al occidente de Nepal, esa frontera tiene disputas serias: China administra la región de Aksai Chin, pero la soberanía la reclaman India y Pakistán. Es territorio de los Himalayas, inhabitado, corredor de la Nueva Ruta de la Seda y poseedor de agua dulce glaciar, otra razón de peso en la disputa.Hace dos semanas, serios movimientos de tropas alteraron la frágil tranquilidad del Valle de Shaksgam. Como los acuerdos del 72, origen de la Línea de Control Actual, prohibieron el uso de armas de fuego por los soldados que patrullan, la escaramuza con decenas de muertos se llevó a cabo con piedras, palos y puñales. Casi todos murieron de frío. China dijo que era “una provocación” de la India, y viceversa. La frontera ha sido fuertemente reforzada. El riesgo de una escalada es grande. India, China y Pakistán tienen armamento nuclear, cuatro de cada diez habitantes del planeta viven en esos tres países. Y Rusia y EE. UU., a la expectativa.Otro es al sur de Japón: las autoridades municipales en Okinawa decidieron cambiarles el nombre a unas islas que administra Japón y reclama China, las Senkaku/Diaoyu, 2.000 km al sur de Tokio. China ha despachado una flotilla de guardacostas, y Japón ha incrementado el patrullaje aéreo. Desde 2014, los dos países habían mejorado sus relaciones, al acordar el Consenso de Cuatro Puntos, referente a los tratados vigentes, a mirar hacia el futuro, a reconocer las diferencias en materia de soberanía de las islas en cuestión y a favorecer el diálogo para solucionar diferencias. Los interesados son potencias nucleares.Corea del Norte hizo explotar la Oficina de Enlace y ha cerrado toda comunicación con el sur, y en Seúl renunció el ministro de la Reunificación. Se rumora que la hermana menor de Kim Jong-un, la hábil diplomática y jefe de propaganda, Kim Yo-jong, es quien maneja las riendas ante los problemas de alcohol y obesidad del misterioso líder.El libro de Bolton en EE. UU. revela que los encuentros entre Trump y Kim fueron desaconsejados desde el principio, pero que la necesidad de la foto para el presidente norteamericano los había forzado a cualquier costo.Nadie sabe qué es más peligroso, si la hermana creando un conflicto para afirmar su mando, el hermano dando bandazos de ebrio o Trump reeligiéndose. Aquí también la tecnología nuclear está a disposición de las partes. Y EE. UU. y Rusia observan el panorama.China patrulla el Pacífico con satélites y su más poderosa flota: portaviones, acorazados, submarinos, misiles, aviones de combate y bombarderos de última generación. Se preocupa Taiwán, y los norteamericanos sienten la necesidad de garantizar “la libre navegación” con un despliegue igual. El riesgo de incidentes bélicos es grande. Rusia presente.Se revela que sería ‘cool’ una invasión a Venezuela, país que “siempre ha pertenecido a EE. UU.”, según Trump, el mismo que podríamos ver en una foto con Maduro, como lo hizo con Kim. Y Rusia, ahí.Sin una comunidad internacional fuerte que alivie tensiones y vigile la tentación de usarlas para fines electorales domésticos, podría ser que ya no tuviésemos mundo a dónde ir cuando nos suelten.LUIS CARLOS VILLEGAS", "link": "https://www.eltiempo.com/opinion/columnistas/luis-carlos-villegas/rayos-en-asia-truenos-en-america-columna-de-luis-carlos-villegas-511990", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/violaciones-y-feminicidios-caricatura-de-matador-511954", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/canas-atrapadas-y-estresadas-caricatura-de-matador-511958", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/pandemia-de-narcos-caricatura-de-matador-511960", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "La serie de Netflix ‘Dark’ se despide con más oscuridad y complejidad", "contenido": " Recientemente, Baran Bo Odar y Jantje Friese, los artífices de la serie alemana 'Dark', confesaron que eran pesimistas frente al éxito y alcance de su propuesta televisiva: una aventura paranormal, con narrativa que requería una mayor atención y un historia que no sigue los pasos cómodos para agradar, pero que en este momento es una de las producciones europeas más queridas por el público de la plataforma de Netflix. Ahora, que ya está disponible su tercera y última temporada, la tensión de esos devotos parece estar al límite, mientras la audiencia que no ha sido embrujada por su estilo oscuro, estéticamente cuidado, tiene la oportunidad de entregarse a la propuesta de misterio, terror, que comenzó con la historia de una desaparición en un pueblo pequeño y evolucionó hacia dimensiones insospechadas. Viajes en el tiempo y reflexiones de un alto calado filosófico arropadas con una base de suspenso. ¿Pero en qué radica el éxito mundial de 'Dark'?, la respuesta, como muchos de los elementos que la rodean, no es simple, quizá sea el hecho de que es fiel a la idea de no ofrecer algo predecible, a pesar de que en esencia tiene cosas que la acercan a otros productos de más fácil digestión como 'Stranger Things' o rarezas como 'Twin Peaks', no hay que engañarse, ya que  “Compararnos con 'Stranger Things' fue algo bueno, hay similitudes (sobre todo en su primera temporada) pero hay también referencias de David Fincher, Martin Scorsese y  a series como 'Lost'”, recalcaba en una entrevista el creador de la historia.También le puede interesar: Los estrenos de Netflix para julio.Los expertos en 'Dark' saben que esa comparación se da porque hay un misterio alrededor de niños que desaparecen, de familias que se fracturan ante ese drama, pero que a la vez todo el conflicto se revela por la profunda relación con ciertas épocas en la historia, pero, además, porque hay algo oscuro y de hecho más aterrador y menos nostálgico que en 'Stranger Things'.Tiempo, espacio, pasado, presente y un futuro desolador. Puertas que se abren y se cierran en un contexto de dimensiones muy extrañas pero muy bien armadas para que el espectador pueda entrar en el juego en el que un joven (Jonas) afronta una experiencia traumática, mientras nuevos elementos enriquecen lo inexplicable: personajes que parecen estar ligados entre sí, a pesar de no coincidir en la misma línea temporal. El futuro se retrata tan sombrío y desolador con un Jonas que tratará de encontrar el equilibrio y transformar el destino, pero más conflictos y experiencias del pasado complican todo para el personaje que quiere evitar también el fin. Además puede leer: La 'coincidencia' del estreno de 'Dark' y la profecía del fin del mundoLos nudos –como los ha llamado muchas veces Baran Bo Odar– refiriéndose a los giros y sorpresas de esta aventura televisiva, se irán deshaciendo en esta tercera temporada. Ya es el final y el viaje del protagonista tiene que responder a muchas incógnitas y, sobre todo, el plan o destino de Jonas, que parece estar ligado irremediablemente a una transformación o a la destrucción.“En esta nueva etapa la idea básica que teníamos viene desde la primera temporada y viceversa”, agregó Jantje Friese en la revista 'Indiewire', marcando otro enigma para quienes aún no han maratoneado la serie.La crítica también adora esa confusión planificada de la serie. “Tiene muchas ambiciones narrativas y es capaz de satisfacerlas en todo momento”, dijo Kaitlin Thomas en 'TV Guide'. Mientras Karina Adelgaard, escribió en heavenofhorror.com que es “ciencia ficción en su forma más fascinante, confusa estimulante”.(Y hablando de 'misterios', le sugerimos leer: Así puede ver directamente categorías ‘ocultas’ en Netflix) CULTURA EL TIEMPOEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/netflix-y-la-temporada-final-de-dark-la-serie-que-embrujo-al-mundo-511766", "categoria": "cultura"}, {"titulo": "El bogotano que recorrió 29 países con 9 euros al día", "contenido": " ‘Viajar para inspirar’, este fue el nombre que Alejandro Turbay Noguera, un bogotano de 41 años, le puso al proyecto que nació el 3 de marzo de 2015, cuando se subió a un avión con destino a Manila (Filipinas), donde comenzaría su viaje de cuatro años para recorrer Asia, Oriente Medio y África, en bicicleta, tren, avión, bus y hasta caminando.Alejandro creció en Nueva York rodeado del mundo comercial, rápido y consumista; a los 18 años entró a estudiar comunicaciones, dice que eligió eso porque “no tenía la valentía para ser artista”. Se graduó a los 22 años y rápidamente entró en el mundo laboral. Trabajó en imprentas, multinacionales, consultorías y hasta en el Distrito, y fue en los viajes vacacionales de estos trabajos en los que descubrió qué era lo que realmente lo hacía feliz.“Fui de vacaciones a Brasil y a Argentina, pero eran viajes de semanas; allí conocí a viajeros y mochileros, y descubrí que ese era mi sueño”, narra. En ese momento empezó a ahorrar todo lo que pudo, pasaba su tiempo viendo videos de viajeros, haciendo planes económicos y viendo un globo terráqueo, “descubriendo el mundo e imaginándome conocer esos lugares, viajando con la mente”, asegura este bogotano.  Así pasó unos cuantos meses hasta que llegó el 3 de marzo de 2015. Alejandro emprendió un viaje en avión a Filipinas, y le dijo a su familia que se demoraría entre tres meses y tres años, ahí todavía no se imaginaba que subiría el Kilimanjaro, en Tanzania, ni que pedalearía 12 horas en un día recorriendo Camboya.Su ruta comenzó en Asia, continente en el que estuvo un año y medio. Pasó por Filipinas, Indonesia, Singapur, Tailandia, Laos, Camboya, Vietnam, India, Sri Lanka, Birmania y Nepal.India fue el país que le cambió la vida. “Me conecté con mi lado espiritual y entendí que el viaje era también una terapia para mi vida, para entender quién soy, fue el lugar que me dejó más enseñanzas”, recuerda. En Asia probó los platos más exóticos. A pesar de su aracnofobia se comió una tarántula y también deleitó su paladar con un pincho de culebra y un cucarrón; sin embargo, también fue en este continente en donde decidió ser vegetariano.  (Le puede interesar: La conmovedora historia detrás del vuelo que repatrió 366 colombianos) En varios pueblos le tocó dibujar para ‘hacerse entender’, su viaje no fue lleno de lujos, caminaba por las carreteras buscando quién lo llevara, ‘echando dedo’ y llegó a pedalear muchas horas en un ‘caballito de acero’. De Asia siguió a Medio Oriente. Allí pasó por Israel, Jordania, Líbano, Grecia y Turquía. Y, finalmente, llegó al continente africano, donde estuvo otro año y medio. Allí recorrió Egipto, Sudán, Etiopía, Kenia, Uganda, Ruanda, República Democrática de El Congo, Malawi, Mozambique, Tanzania, Botsuana y Zambia.De África le quedó el recuerdo de la solidaridad de la gente y del horror de la guerra, pasó por aldeas bombardeadas y se enfrentó con el dolor y el miedo de cientos de personas inocentes. Luego de cuatro años, dos de ellos viajando solo por tierra, volvió a Bogotá con un solo propósito: “descubrir y cambiar el mundo a través de los viajes”, dice.  (Lea también: La viajera que ha recorrido tres países en bicicleta) El sueño de Alejandro comenzó ahorrando cada centavo que le llegaba; al principió pensó que gastaría casi 110.00 pesos por día y en su afán de reunir dinero cayó en una estafa que por poco acaba con su viaje: en una ‘piramide’ perdió casi 100 millones de pesos, pero con la creatividad y el ingenio empezó a hacer trueques, cambiaba noches de hospedaje por jornadas de limpieza, hacía traducciones a inglés y fue profesor de idiomas, de jardín infantil y de baile, así fue como llegó a gastar menos de 30.000 pesos al día. En su maleta solo llevaba lo necesario, una muda, ‘su uniforme’, que lavaba en las noches, algo de comida y una cámara con la que tomó cerca de 50.000 fotos. En marzo del 2019 regresó a Bogotá, y entre sus amigos empezó una cruzada para exponer sus fotos, que en menos de un año ya han sido expuestas en Nueva York y en la capital colombiana. Ahora, en medio del aislamiento, Alejandro Turbay Noguera, a través de su blog ‘pleaseliveyourdream’, creó una ventana para que las personas puedan viajar a través de sus fotografías en la virtualidad y pasar la cuarentena. Dice que “es una oportunidad de abrirles la ventana a otros”. Cuenta que ha invertido los meses de la cuarentena para planear un proyecto de viajes sostenibles que le permita ayudar a las comunidades por las que pasa y seguir cumpliendo el sueño de viajar. “Aprendí de ellos, ahora llegó el momento de hacer mi parte por otros”, resalta.Si usted quiere conocer más sobre el viaje de Alejandro y ver sus fotografías, ingrese aquí.  ANA MARÍA MONTOYA Z. Redacción BogotáEscríbame a: anamon@eltiempo.comEn Twitter: @Lacrespaana", "link": "https://www.eltiempo.com/bogota/historia-del-bogotano-que-recorrio-29-paises-con-9-euros-al-dia-511942", "categoria": "bogota"}, {"titulo": "Estudio resalta las series y películas LGBTQ+ de Netflix", "contenido": " Hay efemérides que al mirarlas y comparar el presente con el pasado pareciera como si nada hubiera cambiado. Sin embargo, cuando se miran en detalle ciertas circunstancias en realidad los avances son enormes, pero los esfuerzos que aún quedan por hacer son titánicos. Este es uno de esos casos.  En los años 50 y 60 eran comunes las redadas de policías en barrios frecuentados por homosexuales. Para ese entonces, los gais, lesbianas, bisexuales y transexuales enfrentaban un sistema y una sociedad aun más represora que hoy en Estados Unidos y en el mundo. Empero, todo empezó a cambiar cuando hace 51 años, el 28 de junio de 1969, las cosas se salieron de control para la policía en el club Stonewall, situado en el barrio Greenwich Village en Nueva York. Las personas que se encontraban en ese lugar se enfrentaron a la autoridad por los abusos que se estaban cometiendo.La unidad ante el agotamiento generado por la constante presión por parte de la policía llevó a que rápidamente llegaran más y más personas históricamente rechazadas, y las protestas aumentaron. ¿Suena parecido a lo que pasa ahora en Estados Unidos? Ese día se reconoció como el día en el que por primera vez las personas de la comunidad LGBTQ+ se movilizaron en las calles y decidieron dejar de esconderse como lo habían hecho hasta ese momento. A partir de ese día hasta ahora, el 28 de junio se celebra el Día del Orgullo, y millones de personas en todo el mundo salen a las calles a gritar en una sola voz que no están dispuestas a dar marcha atrás en los derechos por los que tanto han luchado.(Lea también: Películas para conmemorar el Día del Orgullo LGBTI) En Colombia, la primera marcha del orgullo tuvo lugar en 1982, dos años después de la derogación de la norma del código penal que consideraba a la homosexualidad como un delito. Y a pesar de que han transcurrido 36 años en los que ha habido un avance en derechos, los cambios dictados por la Corte Constitucional no han sido implementados en su integridad, según señala la organización Colombia Diversa. A esto se suma los constantes actos violentos contra las personas LGBTQ+. En los últimos cinco años, más de 1.300 personas lesbianas, gais, bisexuales, trans e intersexuales (LGBTI) han perdido la vida de manera violenta en 9 países de América Latina y el Caribe. En Brasil se estiman otras 1.600 víctimas en este mismo período. Esto equivale a, por lo menos, una persona LGBTI asesinada diariamente en la región. En Colombia han sido 542, según señala el último informe de la organización Sin Violencia LGBTI. Sin embargo, son muchos los logros. Un ejemplo sencillo pero claro son los resultados de un estudio publicado por Netflix y Glaad (una organización sin ánimo de lucro que lucha contra la difamación de la comunidad). El estudio señala que la gran mayoría de los encuestados LGBTQ+ sienten que el entretenimiento ahora refleja de forma más precisa a la comunidad que hace dos años.En Colombia, algunas de las series favoritas están ayudando a generar empatía entre los espectadores. Más del 70 % de las personas colombianas dijeron que series como Élite y Sex Education, y personajes como Theo de El mundo oculto de Sabrina y Robin de Stranger Things ayudaron a aumentar su entendimiento sobre la comunidad y a mejorar sus propias relaciones interpersonales con personas LGBTQ+.“Dada la polarización actual que se está presentando alrededor del mundo, la representación en pantalla es más importante que nunca. Netflix y los narradores de historias de todo el mundo tienen la oportunidad de aumentar la aceptación de la comunidad a través del entretenimiento”, dijo Mónica Trasandes, directora de Medios en Español para Glaad, y señaló también que “los datos lo demuestran: mostrar una mayor representación acelera la aceptación”.La encuesta, que fue realizada por NetQuest en mayo de 2020 y se basó en más de 850 respuestas, encontró, por ejemplo, que el 73 % de todos los encuestados dijeron que vieron una serie o película que les dio un mejor entendimiento de las personas que forman parte de la comunidad lesbiana, gay, bisexual, transgénero o queer (LGBTQ) y/o les permitió relacionarse mejor con alguien de la comunidad LGBTQ+.Además, 74 % de los encuestados que no hacen parte de la comunidad informaron que haber visto personajes LGBTQ+ en la pantalla los hizo sentir más cómodos con gente lesbiana, gay, bisexual, transgénero o queer que conocen.(Lea también: Trans en América Latina, una población en constante riesgo)Por su parte, 88 % de los encuestados de la comunidad sienten que las series y películas reflejan de forma más precisa a la comunidad hoy que hace dos años. Y un hallazgo particularmente interesante es que el 70 % de los encuestados LGBTQ+ sienten que el entretenimiento ayudó a que sus familias entendieran mejor a la comunidad.Sin embargo, el estudio también resalta áreas importantes de mejora como contar historias queer de mayor impacto, incluidas más historias de padres, madres y familias LGBTQ+, y que ofrezcan una mirada más profunda sobre las relaciones interpersonales entre la comunidad y sus familiares y amistades. Esto es particularmente relevante, ya que 70 % de los encuestados LGBTQ+ dijeron que las historias en la pantalla ayudaron a generar mayor comprensión por parte de sus familiares. EL TIEMPO habló con Mónica Trasandes sobre este estudio: Sí, necesitamos más representación, y una representación real porque a veces la que hay es horrible. Entonces, empezamos a trabajar con Netflix, asesoramos a los guionistas que no saben sobre la comunidad, y generamos un vínculo con personas de la comunidad para que les cuenten su historia de vida a fin de mejorar esa representación. Hemos aprendido mucho y seguimos adelante, y ahora estamos viendo este estudio que nos muestra que el entretenimiento tiene un efecto muy fuerte, y que ayuda a acelerar la aceptación. Cada vez se ha apostado más por contenidos en los que las personas de la comunidad se vean identificadas. Si las historias no son diversas y no reflejan el mundo, la gente no se ve identificada. Y también vemos que mucha gente joven está diciendo que ellos no son exclusivamente heterosexual o cisgénero... entre el 22 % de los jóvenes dicen que se consideran LGBTQ. La sociedad va cambiando y evolucionando y más personas están diciendo: ‘mamá, papá, abuelo, abuela, soy gay, soy lesbiana, soy trans’... entonces, los padres, las madres están abriendo sus mentes. Hay avances, claro, pero se necesita mucho más porque todavía es un porcentaje muy chico de los programas que vemos en cualquier cadena o en cualquier cine. Son muy pocas las películas y series que son representativas de la comunidad LGTBQ. Todavía vemos muchos estereotipos. Yo creo que lo que ayudaría mucho es hablar con personas trans y que ellos y ellas cuenten por qué comentarios como esos causan dolor... entonces, sería bueno darle voz a las personas trans. Tenemos la esperanza de que eventualmente se den cuenta de por qué lo que dicen no es correcto y genera dolor. El trabajo de Glaad es tratar de decirlo. Creo que es falta de información y no cultural porque yo he visto cambios en las culturas. En Estados Unidos, donde yo vivo hace 10 años, he visto la evolución con temas como el matrimonio. En mi caso, por ejemplo, me preguntaban hace años que por qué quería tener hijos, si es que era para llevarlos de fiesta. En cambio ahora me dicen: ‘Qué lindo que tengan hijos’. La gente no entendía quienes somos, entonces tenían esta falta de conocimiento y muchos prejuicios. Piénsalo de la siguiente forma, si no conoces a alguien de la comunidad, pues todo lo que conoces es lo que has visto en los medios, y si lo que has visto en los medios es estereotipado, solo se tienen los prejuicios. Cuando se conoce a personas de la comunidad, esos prejuicios se van de la cabeza.(Lea también: El arte de ser divas en la calle trans de Medellín) Es muy importante el apoyo familiar en la vida de un joven que es LGBTQ. Un poquito de apoyo familiar, solo con que tu padre diga: ‘te quiero, te apoyo...’, eso hace una gran diferencia de cómo le irá en la escuela, en el colegio, en la universidad y, en general, en su vida. Yo he visto cambios en la sociedad norteamericana, y tengo esperanzas de que tenemos que seguir hablando del tema en la sociedad latinoamericana. Todos nos hemos criado en un mundo homofóbico y transfóbico, todos. Incluso las personas LGBTQ. Entonces, tenemos mucho por desaprender y aprender otras. Hay es que educar a las personas para que abran su mente y su corazón. Yo creo que hay oportunidades de que mejore..., muchos padres de familia no saben cómo asumir que sus hijos sean gay o bisexual o trans. Nadie te hace trans, ni gay ni heterosexual..., uno nace como nace. Lo mejor que se puede hacer es apoyar a ese hijo o hija... Cada vez se está haciendo más y más. Pero hay que tener en cuenta es el tema según la edad de los niños. Hay programas que hablan de que este niño tiene dos mamás o dos papás..., es cuestión de reflejar el mundo como es de acuerdo a la edad de los niños. Pero eso ya se está viendo. Por ejemplo, yo vivo en Los Ángeles, y mi hija tiene amistades con padres muy diversos. Ella no es la única niña con dos mamás... y el mundo ya es diverso, las escuelas lo son.. Sé que hay gente que le quiere meter miedo a los padres, pero el mensaje a los padres es que la diversidad es algo muy lindo, muy positivo.... SIMÓN GRANJA MATÍASREDACCIÓN DOMINGO@simongrma", "link": "https://www.eltiempo.com/cultura/series-de-netflix-sobre-la-comunidad-lgbtq-para-ver-en-el-dia-del-orgullo-511898", "categoria": "cultura"}, {"titulo": "La Ramona, cantante bogotana lanza su nueva canción 'Biutiful'", "contenido": " “Sé que el mundo se va a acabar / hay que vivir de manera particular. / Ya qué, vive siempre, ama fuerte, yo no sé mañana. / Biutiful, biutiful somos todos”, canta La Ramona en su nueva canción 'Biutiful' en la que el llamado es a entender que la aceptación de la diversidad es la búsqueda real de la igualdad y que hay que vivir la vida, y aun más en estos tiempos de caos. Pero, además, es una canción que marca un antes y un después en la vida de esta joven artista bogotana que conforma la movida de la música independiente colombiana. Con una voz ronqueta y un ritmo sensual, las canciones de La Ramona la llevaron rápidamente a Rock al Parque, a tocar por casualidades de la vida junto con Draco Rosa en un Jorge Eliécer a reventar y llorar de la emoción en una carpa repleta en el Estéreo Pícnic.Con una risa constante, La Ramona habló con EL TIEMPO.  Antes de 'Biutiful' era una música lluviosa, nostálgica, verde oscura, perdida, triste, profunda, melancólica. Pero ahora ya superé los traumas del pasado y entonces estoy inmersa en otro viaje más colorido, más lindo... suena pendejo, pero más positiva también respecto a lo que siento. La tristeza la asumo desde otro lugar. Total. Es un túnel para que la gente que ha oído mi música de antes entienda hacia dónde voy y dónde estoy parada. Estoy en una posición de inteligencia emocional y lo que sigue... lo que te digo, no deja de haber una nostalgia, pero es muy diferente.(Lea también: 'Un artista es tratado como un florero, una decoración, sin opinión') Porque yo creo que esa es la misión del que está viviendo. Es como despertarse, quitar el velo que se tiene en los ojos y ser consciente de lo que uno es, asumirse, dejar de tomarse las cosas de forma personal e ir siempre hacia adelante. No preocuparse por un futuro incierto, y de un pasado que no se puede cambiar. Es estar en el aquí y ahora. Y eso da un montón de herramientas para poder perdonar cosas de antes, y básicamente dejar la pendejada. Es crecer en consciencia. Total. Es una catarsis máxima. Ha sido mi psiquiatra (risas). Creo que el cambio es bueno, no lo veo con miedo ni ansiedad. Sé que va a ser un reto para todos adaptarnos a la nueva normalidad. Y está bien, espero que la música se vuelva aún más importante... creo que la gente se está dando cuenta de que sin arte estarían perdidos. Estamos todos encerrados y la única manera de viajar, de salir, es a través de la música y el entretenimiento. Ojalá la música se valorice un poco más y ojalá Colombia tenga más apoyo y oportunidades para el arte independiente nacional. Y como La Ramona espero tocar con gente increíble, espero hacer giras, discos, seguir creciendo musicalmente.(Le puede interesar: Santiago Cruz: 'La música cumple un papel de abrigo') De siempre, la música y el arte en general han estado simultáneamente en mi crecimiento... Por mi papá, que es supermelómano y me mostraba muchísima música desde chiquita. Mi mamá, que es una acuarelista increíble... tenía las dos cosas por parte y parte. Desde chiquita. Al principio era muy informal. Y me fui más por el lado del arte hasta que la música me acaparó la vida e inevitablemente terminé dedicándome a la música. Yo empecé a tener bandas desde el 2010, pero eran bandas informales, de garaje, hasta que en el 2011 tuve una banda de blues que le fue bien, llegamos a Rock al Parque y ahí me di cuenta de que me encanta el escenario, componer, manejar una banda. Todo eso me encantó. Y en el 2013 empecé con la idea de La Ramona, pero fue en el 2017 cuando saqué el primer sencillo mío. (Risas) Es que fue brutal, había demasiada gente. Yo esperaba como tres personas, pero cuando empecé a ver que se llenaba... la carpa quedó repleta, y para mí fue sorprendente. Nadie me conocía lo suficiente como para llenar esa carpa, entonces fue una sorpresa muy chévere y todo fue mágico. Hubo un atardecer divino mientras cantaba... fue maravilloso. (Risas) Al contrario... nada de pena ni pánico. De hecho, me encanta, soy adicta a esa adrenalina que se siente. He tenido mucha calle porque he tocado en muchos bares, en escenarios chiquitos, grandes, y todo eso da la cancha para sentirse uno segura de lo que está haciendo. En Rock al Parque me temblaban las piernas antes de salir, pero es que, además, nos habían puesto antes de una banda de metal, entonces entenderás el público (risas)... y además yo cantando en inglés y 'blues'. Esas experiencias le van quitando a uno las inseguridades...(Lea además: Así se salvó la banda The Mills de desaparecer) Yo era cantante residente de El Bandido, un restaurante muy chévere y lindo que le da un espacio importante a la música en vivo. No es la meca de la música en vivo, pero es chévere, porque la gente que va allá no solo está comiendo sino que va a verte y lo disfrutan a uno. Es una energía muy bonita. Yo estaba cantando y él estaba sentado en una mesa, y unas noches antes yo estaba en otro restaurante de los mismos dueños que es algo parecido, y él también estaba ahí. Nos conocimos, pero fue muy: “Hola, qué chévere. Chao”. Y luego me lo vuelvo a encontrar en El Bandido y Draco dijo: “Esto es el destino”. Me abrazó, me saludó. Y me dijo: “Tú voz me encanta, me mueve mucho. ¿Quieres cerrar el concierto que voy a tener en dos días en el Jorge Eliécer Gaitán?”. Y yo: “Ok... obvio, de una”. Me dijo que nos veíamos ese día en la prueba de sonido. El día de la prueba fluyó increíble y ya por la noche me presentó. Era un concierto con todo vendido, y pues la oportunidad de montarme en un escenario con semejante artista y poder ver desde el escenario un teatro totalmente lleno fue increíble. A la gente le gustó un montón y desde ahí quedamos conectados. Es una persona divina y fue una experiencia divina. (Risas) No seas así. No puedo escoger. Siento que obviamente poder cantar tus canciones frente a mucha gente y que el público lo valore es algo increíble. Pero lo de Draco... cantar una canción de él, con él cerrando un concierto así de grande, también es un honor. No podría escoger. Son sentimientos diferentes. SIMÓN GRANJA MATIASRedacción Domingo ", "link": "https://www.eltiempo.com/cultura/musica-y-libros/ramona-habla-de-su-nueva-cancion-biutiful-511792", "categoria": "cultura"}, {"titulo": "Alejandro Palacio se reencuentra con su personaje de Rafael Orozco", "contenido": " La emergencia que se vive ha dado pie para ver de nuevo historias televisivas que ya son parte del audiovisual colombiano. En tiempos de pandemia y ante la incertidumbre de retomar el trabajo de grabación de series y telenovelas, los canales nacionales han optado por repetir sus producciones más exitosas. Ahora, Caracol retoma 'Rafael Orozco, el ídolo', basada en la vida del músico vallenato, asesinado en junio de 1992. Esta serie se emitió entre noviembre del 2012 y abril del 2013, con Alejandro Palacio y Taliana Vargas como protagonistas y se repetirá desde el 2 de julio, a las 10 p. m. Palacio, que además es cantante, cuenta que aunque supo del 'casting' que se estaba haciendo para ser Rafael Orozco, él estaba en otra producción que acababan de alargar, '¿Dónde carajos está Umaña?', en el papel del cabo Payares.“Ese fue uno de los 'castings' más largos que se han hecho en el país. Asistieron actores conocidos y nuevos, músicos famosos y otros no tanto, gente lejana al medio... Fueron muchos los que presentaron las audiciones”, cuenta Palacio, para quien esta oportunidad se le había ido de las manos porque ya tenía un personaje que iba toda la producción y se le hubieran cruzado las grabaciones. (Lea también: Alejandra, la hija incómoda y desterrada)“Pero un día, mientras yo estaba haciendo una escena, llegó al estudio Asier Aguilar, productor de Caracol, y me dijo: ‘Alejandro, ven acá, necesito que te dejes crecer el pelo y el bigote porque vas a ser Rafael Orozco’”, dio media vuelta y se fue”, cuenta. “De verdad, yo casi lloro de la felicidad, me encerré en un baño, llamé a mi mamá y a mi esposa y les conté”. Rápidamente, su personaje del cabo Payares lo tomó Karol Márquez. Palacio ya estaba en otro estudio y con una responsabilidad enorme encima, pero listo a hacer bien su trabajo. Hoy, ocho años después, el actor y cantante sigue hablando con la misma emoción que cuando grababa a diario y agradecido por haber representado un personaje tan cercano a la cultura de su región. Nacido en Santa Marta, Magdalena, el 5 de junio de 1985, tenía solo 7 años cuando asesinaron a Rafael Orozco. Sin embargo, los unieron varios hechos. Mientras Orozco, en su niñez, oía al baladista Yaco Monti, Palacio hacía lo propio con Nino Bravo, también intérprete de este género. Y ambos, además, hicieron parte de uno de los conjuntos vallenatos más importantes del país, El Binomio de Oro, en distintos tiempos. “Yo estuve en el conjunto en el que Rafa puso sus cimientos, donde dejó sus raíces y se dio a conocer con canciones como 'El higuerón', 'Añoranzas', 'Momentos de amor' y 'La creciente', entre otras”.(Le puede interesar: ‘El poder, realmente, no sirve para nada’)En ese grupo sintió el legado de Orozco, su grandeza y aprendió a admirarlo aún más. Pero cuando ya se vio enfrentado al personaje, inició una investigación propia. Habló con la esposa del músico, Clara Cabello (representada en la novela por Taliana Vargas) y con sus hijas, que le permitieron acercarse a Orozco como persona. “Allí también tenemos algo en común en el número de hijos; mientras él tuvo tres niñas, yo tengo tres niños”, agrega. Para Palacio, Orozco sigue siendo un ser muy especial, no solo en la música, sino porque fue uno de esos seres que dejan huella. “Por eso tuve que trabajar mucho para representarlo, para que el homenaje fuera con todas las de la ley”. De los días de la telenovela, cuenta que los nervios llegaron no cuando estaba grabando sino al momento de salir al aire. “El día de la presentación del primer capítulo tuve mucha ansiedad. Nos fue muy bien con el 'rating', pero había que seguir mirando cómo se comportaba. Después de la segunda salida ya empecé a tranquilizarme”. La vida de Alejandro Palacio ha seguido más en la música, aunque estuvo en la película 'El que se enamora pierde' y ha presentado varios 'realities'.(Lea además: Esos personajes que hacen vivir a Juliana Galvis) Recientemente lanzó la canción 'En carne viva', que hizo famosa el español Raphael en balada. Palacio la puso en vallenato “para que la gente la baile, no la dedique, porque es de desamor. Le ha ido muy bien en la Costa, especialmente en Valledupar, y ya está haciendo eco en el resto del país”, afirma. De 'Rafael Orozco' cuenta que la están repitiendo en Ecuador y otros países, donde este artista, que se fue muy joven y cuyo asesinato no solo generó dolor en el mundo vallenato sino en todo el país, sigue en el corazón de sus seguidores.CULTURAEL TIEMPO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/alejandro-palacio-habla-de-su-papel-en-rafael-orozco-el-idolo-511796", "categoria": "cultura"}, {"titulo": "Si tiene acceso a Internet, las competencias TIC están a un solo clic", "contenido": " El mundo y sus esferas educativas, laborales, sociales y culturales cambian cada día. Hoy, cuando gran parte de la sociedad transcurre en un contexto de incertidumbre y nuevas dinámicas por cuenta de la pandemia de la COVID-19, hay que tener claro que la transformación digital ya es una realidad en muchos ámbitos; de ahí la necesidad de la capacitación y actualización constantes como principio de vida. En lo que a educación respecta, tan solo en Colombia más de 9.000 instituciones oficiales, 329.000 docentes y directivos, y cerca de diez millones de estudiantes se han visto abocados a hacer cambios en sus vidas para mantener la continuidad de sus procesos de aprendizaje. Más allá del uso de herramientas tecnológicas a tiempo completo, afrontar con éxito esta nueva era de la educación conlleva que todos los públicos involucrados cuenten con las competencias y habilidades que, hoy más que nunca, faciliten la adaptación a un entorno virtual de recursos educativos y experiencias de enseñanza-aprendizaje innovadoras, como las que ofrece la Fundación Telefónica Movistar para padres, docentes y estudiantes.“¿Quién está apoyando a los más de nueve millones de estudiantes que están en casa estudiando? ¡La familia! Y nosotros como Fundación también estamos ahí para apoyar a cada integrante, con cursos como Escuela TIC Familia que aportan a la apropiación de las TICs (Tecnologías de la Información y la Comunicación) o ProFuturo, el programa con el cuál llevamos educación digital de calidad a niños y niñas de entornos vulnerables que desarrollamos en alianza con la Fundación Bancaria La Caixa”, señala Mónica Hernández, directora de la Fundación Telefónica Movistar Colombia. En lo corrido del año, los cursos virtuales de la Fundación Telefónica Movistar han llegado a más de 20.000 personas inscritas, incluyendo a docentes, pedagogos, estudiantes, padres de familia, rectores, jóvenes profesionales, entre otros perfiles, quienes han encontrado en esta oferta formativa la manera de seguir aprendiendo, mientras se renuevan e innovan.Bajo esta consigna, Mónica Hernández comenta que “nuestra meta es seguir aportándole a muchos más colombianos con nuestros contenidos digitales. Por ello, hoy tenemos a su disposición 26 cursos en el eje de Educación para padres de familia, docentes y niños; así como 18 MOOCS (cursos ‘online’ masivos y abiertos, por sus siglas en inglés) con los cuales los profesionales podrán aprender las competencias digitales más valoradas por las empresas en el mercado laboral, entre muchas otras iniciativas”. Desde luego, la coyuntura por la COVID-19 nos ha abierto las puertas de una educación a la carta, certificada y al alcance de cualquier dispositivo con conexión a Internet, pero que además de inclusiva, equitativa y de calidad, también promueve oportunidades de aprendizaje para todas las etapas de la vida; estas, precisamente, son las cualidades de ProFuturo, un programa que tiene como objetivo reducir la brecha educativa en el mundo, proporcionando educación digital a niños y niñas de entornos vulnerables de Latinoamérica, el Caribe, África y Asia a través de la formación docente.Según explica la directora de la Fundación Telefónica Movistar Colombia, “en esta línea formativa, contamos con 36 cursos entre los cuales se destacan temáticas de robótica, neurodidáctica, Ruta TIC (aprendizaje en herramientas TIC, desde nivel básico hasta avanzado), gamificación, HTML5 y JavaScript, programación con código (HJPC), entre otros, dirigidos para docentes, rectores y, en general, a toda la comunidad académica”.Cabe destacar que, durante el 2019, con el programa ProFuturo se beneficiaron a 28.411 docentes y 582.508 estudiantes con los diferentes cursos que ofrece. Ingrese a https://www.fundaciontelefonica.co/proyecto-profuturo/ y conozca todo lo referente a esta oferta formativa. A su vez, el programa educativo de ProFuturo también cuenta con una aplicación que complementará las clases de matemáticas de los niños y niñas del país: el ‘Oráculo Matemágico’, una app que incluye un juego de cartas intercambiables que explora dos conceptos principales: las matemáticas y la magia, con el objetivo de reforzar la motivación en torno a esta importante temática; de otro lado, en la sección de Entrenamiento el estudiante encontrará problemas que pondrán a prueba sus capacidades matemáticas.Descargue el ‘Oráculo Matemágico’ aquí: https://bit.ly/3fcr0Ht.  Otra de las fortalezas de la oferta formativa de la Fundación Telefónica Movistar es su facilidad para romper barreras de todo tipo (especialmente las físicas) a través de la tecnología, una habilidad que también deben tener los docentes en medio de esta coyuntura tan compleja en términos educativos.La experiencia de más de 12 años de la entidad en el desarrollo proyectos sociales, educativos y culturales se ve reflejada en una propuesta que les facilita a los docentes transformar sus planes curriculares de la presencialidad a la virtualidad, adaptarse a sistemas de comunicación que, a la distancia, les permita trabajar con sus estudiantes, así como establecer nuevas reglas y estrategias de trabajo.“Con base en lo anterior, los docentes ven la necesidad de seguirse formando en TIC e innovación para adaptarse más fácilmente al contexto educativo. El rol de guía del maestro resulta fundamental para el aprovechamiento de todos los recursos tecnológicos disponibles, y la Fundación Telefónica Movistar está en capacidad de apoyarlos en este proceso”, precisa Mónica Hernández. Mantenerse vigente en un mundo laboral cada vez más competitivo hoy es más que necesario. Por lo anterior, el eje de Empleabilidad de los cursos de la Fundación Telefónica Movistar lo pueden acercar más fácilmente a las nuevas realidades laborales y de emprendimiento.Adolescentes, jóvenes y adultos podrán aumentar sus posibilidades de empleo con solo inscribirse en el programa de formación ‘Conecta Empleo’, por medio de un entorno digital con multitud de recursos que complementarán su formación y los guiarán para conocer las profesiones que más se adaptan a su perfil, al mismo tiempo que los prepararán para estas.Java, analítica web, diseño de videojuegos, programación, ‘growth hacking’, ‘marketing’ digital, entre otros, componen el amplio catálogo de MOOCs gratuitos de entre 30 y 40 horas de duración. Conózcalos todos ingresando a https://bit.ly/2ASEObn. ", "link": "https://www.eltiempo.com/contenido-comercial/si-tiene-acceso-a-internet-las-competencias-tic-estan-a-un-solo-clic-510640", "categoria": "contenido comercial"}, {"titulo": "Así replantearon su cocina los restaurantes 'top' del mundo", "contenido": " A comienzos de esta semana, El Celler de Can Roca (Girona, España), uno de los restaurantes 'top' del mundo, volvió a abrir sus puertas. Había sido de los primeros de su categoría –tres estrellas Michelin– en cancelar sus reservas y cerrar sus puertas, el 13 de marzo. Su reapertura se dio con expectativa ante los ojos del mundo gastronómico, que teme que la alta cocina se tarde mucho en volver a ser la misma. El restaurante cuyas mesas se reservaban con un año de antelación, por lo general, para extranjeros que volaban desde cualquier parte del mundo para probar la propuesta de los hermanos Roca, abrió sus reservas para atender al público local y solo a 45 personas (antes atendía a 65), con protocolos que buscan generar confianza en la visita a un establecimiento.Son varios los cambios impuestos por la crisis en el sector. Tendencias que venían lentas o a un ritmo menos frenético se aceleraron. (Lea también: Rausch y el cierre de restaurantes: 'Esto es reducirnos o desaparecer')El énfasis está en lo vegetal, lo local y el trabajo con fermentos y encurtidos. Las cocinas ocultas iban despertando y en menos de cuatro meses se volvieron un recurso casi obligado para sobrevivir como restaurantes. Los domicilios fueron otro, pero, como se vio en restaurantes de todo tipo, no eran una manera para reinventarse, sino para mantener viva la posibilidad de volver. Con luz verde para abrir restaurantes en Francia, el chef del restaurante número uno del mundo, Mirazur, pudo volver. Pero no lo hizo con la misma cocina que tenía: ahora es más “floral”, se inclina hacia los ingredientes de su huerta. Para Colagreco, el desafío, más allá de los costos, fue transformar la dificultad en algo positivo. Coincide en la necesidad de transformar los protocolos de bioseguridad en rituales que permitan ofrecer “belleza”, convertir por ejemplo el lavado de manos en un ritual con flores. La duración del cierre llevó a Colagreco a ofrecer los vegetales de su propia huerta en cajas a las casas vecinas.Por ahora, basa su menú del regreso en un énfasis vegetal, en el que saca lo mejor de ingredientes como pétalos de rosas, ruibarbo, leche de almendras y hojas del jardín. Su exploración va, según dijo, hacia una cocina biodinámica, guiada por el calendario lunar. Su giro, mencionó, es hacia ver el restaurante como parte del jardín y no al revés. Su mensaje es hacer una cocina que esté más en contacto con la naturaleza. El chef Joan Roca fortaleció el trabajo que venía haciéndose en El Celler de Can Roca, de la mano de los botánicos. Ya habían empezado a nutrir sus platos de la exploración de hierbas silvestres del entorno de Girona y de su huerta propia, pero la crisis los llevó a enfocarse más en esto, incluso en fermentos propios y encurtidos con lo que provee el entorno. De ahí han salido la miel de pino y las espumas de sauco, presentes en sus bocados.Por su parte, Josep Roca, el 'sommelier', veía un reto en la atención al público, que en estos momentos exige mínima interacción entre el mesero y el comensal. Su búsqueda, según la describió en el foro de San Sebastián Gastronomika, fue encontrar rituales más estéticos, “más poéticos y con más gestualidad”, así como aprender nuevas maneras de comunicarse con el cliente.(Le puede interesar: ¿Por qué Harry Sasson tuvo que cerrar su restaurante Balzac?) Mugaritz, un restaurante de Guipúzcoa (España) que lleva 14 años en el top 10 del mundo, suele atender de abril a diciembre cada año. Lo que hizo su chef, Andoni Aduriz, fue retrasar su apertura hasta el próximo 31 de julio y solo por tres meses, para recibir a 35 personas por servicio, en vez de las 50 acostumbradas. Su reto mayor fue mantener la creatividad, no caer en la tentación de crear cocinas más convencionales de emergencia. Con una mayoría de clientes internacionales, sabe que el restaurante no se va a llenar al día siguiente (pues no hay vuelos internacionales aún); sin embargo, en entrevista con Gastroeconomy.com, dijo: “Entendemos que la crisis nos va a afectar menos que a un restaurante más ‘casual’, porque siempre hay un nicho de mercado que puede acceder a un restaurante como este y al que no le afecta tanto la crisis”. Desde Nueva York, el chef Dan Barber, del restaurante Blue Hill, lleva la bandera de lo saludable y sostenible a través de la cocina.En San Sebastián Gastronomika, Barber enfatizó en la necesidad del compromiso de los cocineros con el entorno. La tendencia iba hacia el contacto cada vez más directo con los cultivadores. Pero la pandemia llevó a que muchos establecimientos se convirtieran en un canal para que los productores llegaran a las casas. Barber también lo hizo, haciéndoles llegar a los clientes cajas de alimentos con instrucciones de su uso. (Lea además: Restaurantes, en vilo por posible anuncio de permiso de reapertura)“Ya no somos un restaurante, nos hemos convertido en un centro de procesamiento”, dijo. Por otro lado, también invitó a cocineros a cultivar durante el confinamiento, incluso les facilitó el terreno a algunos a través de sus proyectos. El chef explicó que esa acción generaba un vínculo de por vida con la tierra. “Estos huertos van a formar parte de quienes son como personas y como cocineros y del concepto de sus restaurantes”, dijo. REDACCIÓN DE CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/gastronomia/coronavirus-los-mejores-restaurantes-del-mundo-reabren-con-cambios-512036", "categoria": "cultura"}, {"titulo": "Foro virtual: Tecnología, transformación y oportunidades", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/foro-virtual-tecnologia-transformacion-y-oportunidades-510204", "categoria": "contenido comercial"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Cómo preparar limonada de leche condensada, mango, y pepino", "contenido": "", "link": "https://www.eltiempo.com/cultura/gastronomia/aprenda-a-preparar-tres-tipos-de-limonada-511360", "categoria": "cultura"}, {"titulo": "Ejército responde a denuncias de asesinato de líder en Teorama", "contenido": " Luego de que varias personas denunciaran en redes sociales que el Ejército, al parecer, disparó y causó la muerte un líder joven comunal en Teorama, Norte de Santander, el Ejército respondió en un comunicado sobre los hechos. De acuerdo con el documento del Comando Operativo Energético N.º 1, unidad militar orgánica de la Segunda División  del Ejército Nacional, en la mañana de este sábado \"tropas del Comando Operativo Energético n.º1 desarrollaban operaciones de seguridad y defensa en ese sector, y según las primeras informaciones, fueron atacadas ocasionando un intercambio de disparos\".El Ejército continuó diciendo que \"sobre lo ocurrido\" se dio aviso a la Fiscalía, Procuraduría y Defensoría para que  \"se adelanten las labores de verificación que correspondan y/o las investigaciones a que haya lugar\".El comando comunicó además que prestará toda la colaboración a las autoridades competentes para que se esclarezcan las circunstancias de tiempo, modo y lugar.De acuerdo con las denuncias que fueron compartidas en cuentas como las del senador Roy Barreras, campesinos de la vereda Filoguamo, de Teorama, denunciaron a la Comisión de Paz del Senado una posible ejecución extrajudicial.\"Campesinos del lugar comunican que escucharon disparos, corrieron al lugar y encontraron al joven muerto. Que ante presencia de comunidad 4 soldados corrieron del lugar y se refugiaron en otra patrulla. Comunidad sigue en el lugar\", publicó el senador en su Twitter. Y añadió que el levantamiento del cadáver lo hizo el inspector de Policía del corregimiento San Pablo, \"sin esperar Fiscalía\". La comunidad del lugar, dijo Barreras, solicita la presencia urgente de la Fiscalía para recoger evidencias de posible una ejecución en estado dé indefensión.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/ejercito-responde-a-denuncias-de-asesinato-de-lider-social-en-teorama-512060", "categoria": "justicia"}, {"titulo": "El malestar social de la gente común", "contenido": " Estados Unidos atraviesa un momento social que expone no solo el racismo, sino el dominio de la plutocracia y la desigualdad social que vive la clase trabajadora. Las protestas masivas luego del asesinato de George Floyd a manos de un oficial de policía de Mineápolis tienen que ver con el racismo sistémico y la brutalidad policial en Estados Unidos, pero van mucho más allá. Quienes han tomado las calles en más de 100 ciudades norteamericanas encarnan una crítica más amplia del presidente Donald Trump y de lo que representa. Una enorme subclase de norteamericanos cada vez más endeudados y socialmente inmóviles –afronorteamericanos, latinos y, cada vez más, blancos– se está rebelando contra un sistema que le ha fallado.Este fenómeno no se limita a Estados Unidos, por supuesto. Solo en 2019, manifestaciones masivas sacudieron a Bolivia, Chile, Colombia, Francia, Hong Kong, India, Irán, Irak, Líbano, Malasia y Pakistán, entre otros países. Si bien cada uno de estos episodios tuvo disparadores diferentes, todos reflejaron una indignación por el malestar económico, la corrupción y una falta de oportunidades económicas.Los mismos factores ayudan a explicar el creciente apoyo electoral de líderes populistas y autoritarios en los últimos años. Después de la crisis financiera de 2008, muchas empresas intentaron aumentar las ganancias recortando costos, empezando por la mano de obra. En lugar de contratar trabajadores con contratos de empleo formales y buenos salarios y beneficios, las empresas adoptaron un modelo basado en trabajo a tiempo parcial, por hora, por encargo, sin relación de dependencia y por contrato, creando lo que el economista Guy Standing llama un “precariado”. Dentro de este grupo, explica, “las divisiones internas han hecho que se considere villanos a los migrantes y otros grupos vulnerables, y algunos son susceptibles a los peligros del extremismo político”.(Lea también: Donald Trump pide a Corte Suprema derogar el ‘Obamacare') El precariado es la versión contemporánea del proletariado de Karl Marx: una nueva clase de trabajadores marginados e inseguros que son propensos a la radicalización y a la movilización contra la plutocracia (o lo que Marx llamaba la burguesía). Esta clase está creciendo nuevamente, ahora que las corporaciones sumamente apalancadas responden a la crisis del covid-19 como lo hicieron después de 2008: aceptando rescates y logrando sus objetivos de ganancias mediante una reducción drástica de los costos laborales.Un segmento del precariado comprende a conservadores religiosos blancos, más jóvenes y menos educados, en ciudades pequeñas y áreas semirrurales, que votaron por Trump en 2016. Esperaban, en realidad, que él hiciera algo contra la “carnicería” económica que describió en su discurso inaugural. Pero mientras que Trump hizo campaña como un populista, ha gobernado como un plutócrata, recortando impuestos para los ricos, fustigando a los trabajadores y a los sindicatos, minando la Ley de Atención Médica Asequible (‘Obamacare’) y favoreciendo políticas que afectaron a muchos de los que lo votaron.Antes de que el covid-19 o, inclusive, Trump entraran en escena, unos 80.000 norteamericanos se morían cada año por sobredosis de drogas, y muchos más eran víctimas del suicidio, la depresión, el alcoholismo, la obesidad y otras enfermedades relacionadas con el estilo de vida. Como demuestran los economistas Anne Case y Angus Deaton en su libro 'Deaths of Despair and the Future of Capitalism', estas patologías han afectado cada vez más a personas blancas desesperadas, menos cualificadas, desempleadas o subempleadas –un grupo en el que ha venido la mortalidad en la mediana edad ha venido creciendo–. (Le puede interesar: Economía en EE. UU. se contrajo 5 % en primer trimestre de 2020) Pero el precariado norteamericano también incluye a progresistas seculares urbanos y con educación universitaria que, en los últimos años, se han movilizado detrás de políticos de izquierda como los senadores Bernie Sanders, de Vermont, y Elizabeth Warren, de Massachusetts. Este grupo es el que ha tomado las calles en reclamo no solo de justicia social, sino de una oportunidad económica (de hecho, las dos cuestiones están íntimamente relacionadas).Esto no debería sorprender si consideramos que la desigualdad de ingresos y de riqueza ha venido creciendo desde hace décadas debido a muchos factores, que incluyen la globalización, el comercio, la migración, la automatización, el debilitamiento de la mano de obra organizada, el crecimiento de mercados donde todo se lo lleva el vencedor y la discriminación racial. Un sistema educativo racial y socialmente segregado alimenta el mito de la meritocracia mientras consolida la posición de las élites, cuyos hijos consistentemente ganan acceso a las mejores instituciones académicas y luego pasan a ocupar los mejores puestos (normalmente, casándose entre sí en el camino, y reproduciendo así las condiciones de las cuales ellos mismos se beneficiaron).Estas tendencias, mientras tanto, han generado circuitos de retroalimentación política a través del lobby, el financiamiento de campañas y otras formas de influencia, afianzando aún más un régimen impositivo y regulatorio que beneficia a los ricos. Ya no sorprende que, como dijo sarcásticamente Warren Buffett, la tasa impositiva marginal de su secretaria es más alta que la suya.(Lea también: La 'abuela TikTok' que ayudó a descarrilar a Trump apoyará a Joe Biden)O, como decía recientemente un titular satírico de The Onion: “Manifestantes criticados por saquear negocios sin formar antes una empresa de capital privado”. Los plutócratas como Trump y sus compinches han venido saqueando a Estados Unidos por décadas, utilizando herramientas financieras de alta tecnología, lagunas en las leyes tributarias y de quiebra y otros métodos para extraer riqueza e ingresos de la clase media y la clase trabajadora. En estas circunstancias, la indignación que los comentaristas de Fox News han venido expresando por unos pocos casos de saqueos en Nueva York y otras ciudades representa el ápice de la hipocresía moral.No es ningún secreto que lo que es bueno para Wall Street es malo para la gente común, razón por la cual los principales índices del mercado accionario han alcanzado nuevos picos, en tanto que la clase media ha sido devastada y ha caído en una desesperación más profunda. Considerando que el 10 % más rico es dueño del 84 % de todas las acciones, y que el 75 % más pobre no es dueño de nada, un mercado bursátil en alza no hace absolutamente nada por la riqueza de las dos terceras partes de los norteamericanos.Como lo demuestra el economista Thomas Philippon en 'The Great Reversal', la concentración de poder oligopólico en manos de las principales corporaciones de Estados Unidos exacerba aún más la desigualdad y margina a los ciudadanos comunes. Unos pocos unicornios afortunados (empresas nuevas valuadas en 1.000 millones de dólares o más), dirigidos por unos pocos veinteañeros afortunados, no cambiarán el hecho de que la mayoría de los norteamericanos jóvenes, cada vez más, llevan vidas precarias haciendo trabajos ocasionales sin ningún porvenir. Sin duda, el sueño americano siempre fue más aspiración que realidad. La movilidad económica, social e intergeneracional nunca ha estado a la altura de lo que el mito del hombre o la mujer que se hizo de abajo nos llevaría a esperar. Pero, ahora que la movilidad social está declinando mientras aumenta la desigualdad, los jóvenes de hoy tienen razón de estar enojados.El nuevo proletariado –el precariado– se está rebelando hoy. Para parafrasear a Marx y a Friedrich Engels en El manifiesto comunista: “Dejemos que las clases plutócratas tiemblen ante una revolución del precariado. Los precariados no tienen nada que perder más que sus cadenas. Tienen un mundo por ganar. ¡Trabajadores precariados de todos los países, únanse!”. Nouriel Roubini (*) es profesor de economía en la Stern School of Business de la Universidad de Nueva York y presidente de Roubini Macro Associates. Ha trabajado para el Fondo Monetario Internacional, la Reserva Federal de Estados Unidos y el Banco Mundial. Su sitio web es NourielRoubini.com .", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/el-malestar-social-de-la-gente-comun-511732", "categoria": "mundo"}, {"titulo": "Esclavitud moderna: 40 millones son víctimas del mercado de la infamia", "contenido": " Aunque la esclavitud se abolió en el siglo XIX, sigue desfigurando el mundo. En lo que llevamos del XXI se han hecho infinidad de descubrimientos y logrado avances científicos significativos, pero no se ha extirpado este basilisco que se multiplica y arrastra como la peor, más venenosa y fulminante de las víboras. Más de 40 millones de personas en el mundo viven hoy bajo la feroz dictadura de la esclavitud moderna. Son degradadas, sometidas, maltratadas e irrespetadas en todos sus derechos, según el más reciente informe mundial sobre esclavitud.La cifra se duplicó en menos de dos décadas... o solo hasta ahora se conoce la dimensión aproximada de esta gran infamia, según expertos.En el siglo de la tecnología y las comunicaciones a distancia, “hombres, mujeres y niños son víctimas de la esclavitud moderna”, que se identifica con el trabajo forzado, de servidumbre, la explotación sexual, la trata de personas y en otros infames métodos de comercio y explotación humana. Se estima que de los más de 40 millones de esclavizados, unos 24,9 millones de personas están en trabajos forzados, 15,4 millones viven en un matrimonio forzado y que las mujeres y las niñas representan el 71 por ciento de las víctimas de este mercado de la infamia, que produce más dinero que el tráfico de drogas o de armas, según cálculos no oficiales. (Le puede interesar: Corte de EE. UU. prohíbe usar fondos del Pentágono en muro fronterizo).La Fundación Walk Free, la Organización Internacional del Trabajo (OIT) y la Organización Internacional para las Migraciones (OIM), que hicieron las estimativas globales de la esclavitud moderna, llegaron a la conclusión de que este es un delito que afecta actualmente a todo el mundo, incluso a las naciones más desarrolladas. África, Asia y el Pacifico figuran hoy a la cabeza de la esclavitud moderna, según el informe, pero ni los colombianos ni los demás habitantes del planeta nos hemos liberado de esta peste, aunque se abolió en nuestro país en 1851. Aunque las estimativas del Informe Mundial sobre esclavitud son las más confiables, se reconoce que son muy conservadoras, que hay brechas significativas y que el tamaño de este cáncer podría ser mucho peor.Medir la esclavitud moderna es una tarea difícil, sobre todo porque ninguna fuente única proporciona datos adecuados y confiables sobre todas sus formas de existencia, aseguran los expertos. Al desarrollar las estimaciones globales, la Fundación Walk Free y la OIT adoptaron una metodología que combinaba la investigación de encuestas que involucraron entrevistas cara a cara con más de 71.000 personas en 53 idiomas locales con datos administrativos sobre víctimas de trata que habían sido asistidas por la OIM. Una estimación del trabajo forzoso impuesta por las autoridades estatales se obtuvo de fuentes validadas y de una revisión sistemática de los comentarios de los órganos de control de la OIT con respecto a los Convenios de la organización sobre trabajo forzoso, según el informe. Pero, aunque a nivel regional existe una gran confianza sobre los datos obtenidos, hay dudas sobre los recolectados en los estados árabes, por ejemplo, pues presentan lagunas realmente sustanciales en los datos disponibles. Tampoco se cubren todas las formas de esclavitud moderna como el tráfico de órganos, los de niños soldados o el matrimonio infantil, que podría constituir matrimonio forzado, que no se pudo medir adecuadamente. La herida, por lo tanto, es enorme, está abierta y sangra en todo el mundo.(Lea también: Señalan a Leopoldo López de estar tras operación Gedeón) Hay historias aberrantes que relatan la tragedia de profesionales de distintas disciplinas, de niños robados, esclavizados y capturados con diferentes métodos de engaño o de profesionales atrapados por falsas ofertas de trabajo hechas en las redes sociales o de mujeres que son enjauladas y violadas para parir hijos que luego son vendidos.EL TIEMPO averiguó sobre casos de colombianos que fueron sometidos a la esclavitud moderna y que retan a la misericordia humana y nos dejan el alma de rodillas. A Juan, por ejemplo, un ingeniero de 30 años, le ofrecieron ganar 200 euros diarios en España y no solo le quitaron sus documentos y pasaporte al llegar allí, sino que lo esclavizaron. Lo pusieron a cuidar ovejas, que se enfermaron y, cuando él se contagió del mismo mal, lo trataron con la misma medicina que a los animales y lo dejaron ciego. (También puede leer: Supremo de EE. UU. limita derechos de indocumentados que pidan asilo).Paula, de 40 años, separada, madre de dos hijos, tras perseguir la quimera de un buen trabajo, fue explotada sexualmente y prostituida, después de conocer a Jorge por internet y viajar a Centroamérica y casarse.La Fundación Esperanza, una organización no gubernamental colombiana que combate el tráfico de personas, nos contó sobre una secretaria colombiana, que conoció por internet a un austriaco y se casó con él. Desde que llegó a Viena, el tipo la enjauló, la violó y ella nunca supo a dónde fueron a parar los tres hijos que parió durante esa prolongada pesadilla. La fundación define la trata de personas como “una forma de vulneración de los derechos humanos en la que se degrada al ser humano a la condición de un objeto, que se negocia en cadenas mercantiles, se traslada dentro o fuera de un país y luego, en el destino final, es sometido a condiciones de explotación”. Para nuestra vergüenza, el Informe Mundial sobre esclavitud moderna denuncia, precisamente, que en la actualidad, seres humanos son comprados y vendidos en mercados públicos, “obligados a casarse en contra de su voluntad y proporcionar mano de obra gratis bajo el disfraz de un matrimonio”, entre otras cosas.También, que los obligan a trabajar en fábricas clandestinas con la promesa de un salario que a menudo se retiene, o en barcos de pesca donde hombres y niños laboran bajo amenazas de violencia y que Indonesia es el principal centro de este tipo tráfico humano.Igualmente, también se afirma que, en otros casos, seres humanos son obligados a trabajar en obras de construcción, en tiendas, granjas o en casas como sirvientes y que la mano de obra que obtienen los mercaderes de la vida por la fuerza, la intimidación, el maltrato, la coerción o la tortura nos llega a nuestra mesa en forma de algunos alimentos, en la ropa que usamos o en las pelotas que pateamos ingenuamente con alguno de los hijos.(Además: Luego de 70 años de la guerra, así está la relación entre las Coreas)“Los minerales que hombres, mujeres y niños extraen de las minas con su trabajo esclavo, también nos llegan en forma de cosméticos, productos electrónicos y automóviles”, dice el informe.Todo ese dolor y servidumbre humana no solo nos debe sorprender sino indignarnos y alertarnos. La esclavitud moderna no distingue sexo, razas, edad, estatus, lengua o religión y nos obliga a todos a reaccionar, a constatar cada anuncio que consultemos en las redes sobre oportunidades de trabajo y nos compromete a todos a denunciar las anormalidades que encontremos. António Guterres, secretario general de Naciones Unidas, reiteró recientemente, en el marco del Día Mundial contra la Trata de Personas, que se celebra el próximo 30 de julio, el compromiso del organismo que preside de “impedir que los delincuentes exploten a las personas para obtener beneficios y en ayudar a las víctimas a reconstruir sus vidas”.El organismo admite que cada vez son más los países en donde se detectan y denuncian a los traficantes de las mafias que comercian con personas, lo que conlleva a un aumento progresivo de las cifras que existen al respecto.“Todos los países están afectados por la trata, ya sea como país de origen, tránsito o destino de las víctimas. Los traficantes todavía siguen amenazando principalmente a mujeres y niñas”, dice la ONU en un documento. Para algunos, la trata de personas englobaría todas las formas de explotación humana.Para la ONU, las mujeres son las grandes víctimas de la trata con fines de explotación sexual y representan el 35 por ciento. También, que el tráfico de seres humanos se agrava en los países en conflicto, pues “los grupos armados sobreexplotan a los civiles, y los traficantes aprovechan esta situación y captan forzadamente a los desplazados”.-GLORIA HELENA REYEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/mundo/esclavitud-moderna-en-2020-511758", "categoria": "mundo"}, {"titulo": "Arquitectour II, ventana abierta a las tendencias de construcción", "contenido": " A diario, cientos de peatones transitan por las calles y avenidas de las ciudades, a veces sin percatarse de detalles que fueron pensados a través de un trabajo conjunto entre arquitectos, urbanistas, paisajistas, ingenieros, diseñadores, entre otros, para que las personas tengan una mejor calidad de vida. Poner en la palestra pública las nuevas tendencias para realizar esa tarea es lo que ha llevado a juntar, de manera virtual, a un grupo de 14 profesionales de talla mundial que fueron convocados por la firma Construcciones Planificadas, organizadora de la segunda edición de Arquitectour.“Hace un año, por iniciativa de Sonia Sarmiento, nació el proyecto de conversatorios sobre arquitectura y urbanismo llamado Arquitectour. El objetivo es que, tanto los integrantes de la academia como los profesionales que están en campo en todas las áreas que tienen que ver con la construcción de las ciudades expongan sus ideas vanguardistas en esta materia”, expresa Mauricio Patiño, gerente de Diseño de Construcciones Planificadas.En la avenida Eldorado, de Bogotá, por ejemplo, al construir una ciudad empresarial ubicada en esa zona, se plasmó la idea de conectar 3 supermanzanas sin tener interferencia de carros, de manera que el peatón pueda recorrer 550 metros lineales por andenes seguros. Ese tipo de proyectos, que recogen las innovaciones que se están dando en el mundo en materia arquitectónica y con visión futurista en el manejo del espacio, son los que se abordan en Arquitectour II, en esta oportunidad, con la participación de expertos que han marcado un hito en diversos países.En la lista están nombres como Rafael de La-Hoz, arquitecto que es referente global, por sus más de 500 proyectos concluidos en países como España, Portugal, Polonia, Rumania, Hungría y Emiratos Árabes. Actualmente participa en Colombia, con el diseño del hospital oncológico Ctic (Centro de Tratamiento e Investigación Sobre Cáncer), en el norte de Bogotá.“El Ctic se está realizando en un área en la que la constructora hizo el proyecto de vivienda Aranjuez. Desde ese momento quedó pendiente la edificación de un hospital en esa zona, que poco a poco se fue convirtiendo en una especie de clúster médico, del que hoy hacen parte el hospital Bolívar, el centro médico Orquídeas, el Cardioinfantil y ahora, el Ctic”, recuerda la arquitecta Sonia Sarmiento, asesora de la organización Luis Carlos Sarmiento Angulo. Entre el 24 de junio y el 5 de agosto, se realiza Arquitectour II, con dos conversatorios por semana, cada uno con la participación de un experto y con transmisión en vivo a través de Facebook Live de @WRadioCo. De igual manera, las intervenciones de los profesionales se pueden descargar, tanto en la página de Construcciones Planificadas como en la plataforma de la W, expresa Patiño.El primer año, Arquitectour se realizó de forma presencial, pero el interés que despertó la actividad condujo a que, para la segunda edición, con la coyuntura del covid-19, se aprovechara la tecnología para lograr llegar a más ciudadanos interesados.“Buscamos que este evento sea abierto al público, para que lo aprovechen estudiantes de arquitectura, gremios, gobierno y todos los interesados en el tema. Lo que queremos es abrir mentes, de la mano de todos los que hacen parte del desarrollo de las ciudades en temas de construcción”, señala Sonia Sarmiento.La mayoría de los participantes tienen algo que ver con la construcción de las ciudades colombianas, a las cuales han traído las innovaciones que son punteras en el planeta.La actividad que sigue en la agenda, la cual tendrá lugar este martes 30 de junio a las 10 de la mañana, será una conversación con Preston Scott Cohen, renombrado académico del Harvard Graduate School of Design. Su sello está en el diseño de edificios culturales, educativos, comerciales y urbanos en todo el planeta.En Colombia interviene en el proyecto del Centro de Artes Escénicas, en la ciudad empresarial que se construye en Ciudad Salitre. Giancarlo Mazzanti, por ejemplo, quien es arquitecto y diseñador industrial muy ligado a la academia, como maestro en universidades como Princeton, Harvard y Columbia, intervino en proyectos como el parque Bicentenario en Bogotá y la megabiblioteca distrital de Santa Marta. Su participación en Arquitectour II será el 7 de julio a las 5 de la tarde. Michael Kaufman hace parte de la firma Goettsch Partners, famosa por los rascacielos que ha hecho en varias partes del mundo, y fue la que realizó parte del diseño del Grand Hyatt, hotel de lujo en Bogotá. Su conferencia será el 9 de julio a las 10 de la mañana.Todo el grupo de expertos lo podrá consultar en www.construccionesplanificadas.com/arquitectour/. Sin embargo, hay que nombrar a Steven Holl, uno de los gurús de la arquitectura mundial, quien estará en la charla del 3 de agosto, a las 5 p. m.“Las conferencias de los expertos son de 20 minutos y luego se da paso a un conversatorio”, expresó Patiño, mientras que Sonia Sarmiento concluye que “Arquitectour es un evento que ya quedó institucionalizado para realizarse cada año, con la meta de traer siempre algo nuevo en materia de arquitectura y urbanismo”.​ EL TIEMPO", "link": "https://www.eltiempo.com/economia/arquitectour-ii-ventana-abierta-a-las-tendencias-de-construccion-512046", "categoria": "economia"}, {"titulo": "La extorsión, el regreso de un miedo cotidiano en Tumaco", "contenido": " Un día, unos hombres armados irrumpieron en la tienda de Vicky dispuestos a matar para llevarse el poco dinero producido. El miedo a la extorsión es cotidiano en Tumaco, feudo de narcotraficantes y una de las localidades más peligrosas de Colombia.  El confinamiento impuesto contra la pandemia de covid-19 llegó como un bálsamo contra ese delito, que se redujo por un tiempo, aunque regresó con la reapertura progresiva de los comercios.“Ningún ser humano quiere pasar por eso. Uno no sabe la hora o de qué manera llegan, o si se meten con los familiares. ¡Uno trabaja, y tiene (...) que sencillamente darles el ingreso!”, denuncia Vicky.Por miedo a represalias, esta comerciante solo aceptó hablar con la AFP bajo un seudónimo. Los extorsionistas llegaron a amenazar a sus hijos en las calles luego de que se negó, una vez, a pagarles.Cansada de vivir con miedo, expresa su angustia de espalda a la cámara, con los ojos clavados en el Pacífico, desde donde sale el 80 % de la droga de Colombia, el primer productor mundial de cocaína. (Lea también: La búsqueda de la Comisión de la Verdad para 'nombrar lo innombrable')La extorsión o “vacuna” es una práctica anclada en el país. Según autoridades, es una fuente de ingresos para pandillas, paramilitares y guerrillas, junto con la extracción ilegal de minerales, los secuestros y el narcotráfico. Los raptos, uno de los crímenes más repudiados por los colombianos en casi seis décadas de conflicto, se han reducido drásticamente en medio de una ofensiva contra grupos rebeldes y la paz con la exguerrilla Farc. Sin embargo, “la extorsión se mantiene en niveles altos”, se lamenta el Ministerio de Defensa en su plan estratégico 2018-2022. ​En el 2018 se reportaron 7.047 denuncias, aunque hay más casos porque muchos no se atreven a quejarse de un “negocio” que genera un millón de euros por año a los bandidos. Más del 80 % de las extorsiones son cometidas por pequeños delincuentes que viven en medio de la población a la que atemorizan, según cifras oficiales.El crimen afecta por igual a vendedores ambulantes, transeúntes que quieren atravesar las fronteras impuestas por pandillas entre barrios, cultivadores de hoja de coca –materia prima de cocaína– o terratenientes.“Psicológicamente lo deja a uno mal (...) Llega uno a no responder a las llamadas de desconocidos (...) Sale a la calle y, para uno, todos son enemigos”, asegura Vicky.Durante una década, vivió bajo el yugo de amenazas telefónicas y depositando dinero en cuentas bancarias de empresas fachadas. Un policía con el que se quejó le respondió que no tenía más opciones que “pagar o irse”. Pero el año pasado cayó la gota que rebosó el vaso. Dos hombres hirieron a un familiar que cuidaba su tienda y entonces Vicky llamó a la línea telefónica gratuita de la unidad élite contra el secuestro y la extorsión (Gaula). Los Gaula, dirigidos por el Ejército o la Policía, según la región, fueron creados en 1996 para combatir esos delitos.(Lea también: ‘Mayimbú’ estaría huyendo herido luego de operación militar) En el departamento de Nariño (suroeste), del que Tumaco es el principal puerto, la extorsión es sobre todo cometida por disidentes de las Farc que se apartaron del pacto de paz de 2016.Ellos lideran “el fenómeno delictivo en el municipio de Tumaco y en todo el litoral nariñense”, precisa el mayor Miguel Tarazona, comandante del Gaula local. En el empobrecido Tumaco, los extorsionistas operan a la “siciliana”, en alusión a la mafia italiana: en moto o en lancha. También existe la “extorsión carcelaria”, realizada por bandidos que llaman desde prisión. Así, los grupos armados sufragan sus gastos corrientes entre dos envíos de cocaína, mucho más difíciles de organizar, precisa Tarazona, describiendo una estrecha “conexión” entre “vacuna” y narcotráfico.Mientras sus hombres se alistan para patrullar, Tarazona explica que “el fenómeno de la extorsión ha sufrido un cambio por la atomización de diferentes grupos después del acuerdo de paz” con las Farc, que controlaban la región. Con cascos, fusiles de asalto Galil ACE 21 en mano, revólver Beretta en el estuche y vestidos con prendas camufladas, los militares se adentran en San Felipe. Este barrio de casuchas montadas sobre pilares y enlazadas por pasarelas inestables de madera colinda con una zona de hoteles y comercios, los objetivos predilectos de los delincuentes.(Lea también: La ONU ofrece auditar el proceso para reiniciar la aspersión aérea)En 2019, el Gaula de Tumaco arrestó a 12 presuntos extorsionistas y decomisó más de 89.000 dólares, una pequeña fortuna en un país donde el salario mínimo ronda los 260 dólares. Este año ya realizó 28 capturas y privó a los supuestos delincuentes de más de 34.000 dólares “que han dejado de ingresar a sus finanzas criminales”, señala Tarazona.El fenómeno “se redujo” durante la fase más estricta del confinamiento nacional, impuesto a partir del 25 de marzo. Pero ahora renace: 15 arrestos reportados desde que empezó el relajamiento del encierro a finales de abril.FLORENCE PANOUSSIAN AFP TUMACO", "link": "https://www.eltiempo.com/justicia/la-extorsion-vuelve-a-tomarse-tumaco-511908", "categoria": "justicia"}, {"titulo": "Fecode pide al Gobierno garantizar Internet a los alumnos rurales", "contenido": " Con casi 100 días de confinamiento y aislamiento social en el calendario por cuenta de la covid-19, el sindicato de maestros del país, Fecode, quiere sentarse con el Gobierno para formular algunas recomendaciones de cara al segundo semestre de este año.Luisa Fernanda Ospina, secretaria ejecutiva internacional de Fecode, asegura que la agremiación sindical de los maestros quiere un encuentro directo con la Ministra de Educación, pero ha sido imposible que les asignen un espacio en la agenda oficial.(Le recomendamos: Los descuentos anunciados por las principales universidades del país) “Hemos enviado toda clase de comunicaciones: escritas, verbales y en distintas formas, y no ha sido posible la reunión”, dijo Ospina Madera en declaraciones concedidas esta semana al canal regional de noticas Telecafé.Los temas que a Fecode le gustaría tratar con el Gobierno nacional tienen que ver con la virtualidad de las clases, pero sobre todo la conectividad de alumnos que hoy no tienen acceso a Internet en las zonas rurales.“Esta es la gran preocupación que tenemos. Cuando esto empezó, el primer sector en irse a confinamiento fue la educación, llevamos más de 100 días en esto y, claro lo teníamos que hacer. Pero las áreas rurales no tienen cobertura y en ciudades como Armenia, hay sectores donde no tenemos Internet”, dice la dirigente sindical. (Le puede interesar: Nueva Biblioteca Digital para fortalecer el trabajo y estudio en casa) Para enfrentar esta situación, el sindicato quiere plantear al Ministerio de Educación que a las instituciones educativas se les otorgue más autonomía para poder modificar los planes y procesos de tal forma que los alumnos que no tiene conectividad puedan seguir con su año escolar sin ninguna afectación.“Los padres de familia y los profesores son los héroes en esta pandemia. Ellos han convertido sus casas en verdaderas aulas y eso lo tenemos que destacar y tener en cuenta. Le pedimos al Gobierno que haga todos los esfuerzos posibles para que garantice Internet en todo el territorio nacional”, dijo.Con la garantía de Internet para todos los alumnos de las zonas rurales, los profesores no tendrían que romper su aislamiento social o confinamientos para desplazarse hasta las casas de sus estudiantes a entregar materiales, cartillas y talleres educativos. (Lea también: MinEducación lanza 'Bethe1Challenge', una app para aprender inglés) “Los maestros han roto su confinamiento para llegar a los estudiantes tratando de que no se rompa esa cadena entre el estudiante y el profesor”, asegura Ospina Madera. La dirigente de Fecode sostiene que la virtualidad en las aulas debe seguir hasta diciembre, mes en el cual se debe evaluar las condiciones para determinar si en el 2021 se podría volver a las aulas físicas. EDUCACIÓN", "link": "https://www.eltiempo.com/vida/educacion/coronavirus-colombia-hoy-fecode-pide-al-gobierno-garantizar-internet-a-los-alumnos-rurales-512024", "categoria": "vida"}, {"titulo": "James deja entrever que se va del Real Madrid y volvió a defenderse", "contenido": " Luego de la entrevista de James Rodríguez esta semana en la que se sinceró sobre su presente en el Real Madrid, muchos fueron los ecos que tuvieron sus palabras en todo el mundo. En España, aseguran que sus palabras no cayeron bien en la interna de la plantilla del francés Zinedine Zidane. Sin embargo, el volante colombiano, en una entrevista con Río Ferdinand, en el canal de Youtube del exjugador inglés, habló del hecho de que no pudo salir del equipo y dejó entrever que sus horas en el equipo de Zidane están contadas.Opinión de su realidad con Real Madrid\"Aprendí cosas. Con este último Zidane he jugado poco, quisiera haberme ido con los últimos tres años aquí. Este año me quedé, porque, cuento lo que pasó, en el verano pasado tenía una muy buena oferta de un club que no quiero decir nombre, pero tenía para ir, porque sabía que no iba a jugar mucho aquí, entonces tenía para ir a este club y no me han dejado ir por distintos temas. Este año estoy aquí porque las circunstancias se dieron y no porque quise, pero bueno aquí estoy, aprendiendo cada día y esperemos que en el futuro pueda jugar más, sé que tengo talento y calidad. Creo en mi trabajo y en mi día tras día\". Le puede interesar: (¿Ronaldinho, al equipo de Maradona? La noticia 'bomba' en Argentina).Diferencias entre Carlo Ancelotti, Rafa Benítez y Zidane…​\"Bueno, todos sabemos lo que era Carlo, lo que pudo confiar en mí; con Benítez compartí poco porque a los cuatro meses estaba afuera, y con Zidane la primera parte jugué poco, porque cuando tú ganas cosas, con una gente, confías mucho en ellos, entonces fue algo que pasó con él. De todos los técnicos aprendí cosas buenas, malas\". Su historia con Manchester United…\"Hubo charlas. Mi representante tiene muy buena relación con el club. Como todo club grande uno sueña con poder llegar. Manchester United es un equipo que vi desde muy niño. Había jugadores de mucha calidad y por qué no en ese año poder llegar allí, pero no se dio. Creía que tenía que ir a un club que no fuera mucho más grande y de ahí fui a Francia antes del Mundial de Brasil-2014 y el pensamiento mío era jugar la Copa Mundo, hacer goles, estar en un buen nivel y ahí poder ir a un club grande y se dio lo del Real Madrid\". ¿Por qué el Mónaco?​\"Yo tenía 22 años cuando fui a Francia. Ellos tenían un proyecto nuevo, ellos traían jugadores Top. Estaban Falcao, Eric Abidal, Joao Moutinho y yo estaba joven y sentía que podía ir a aprender de estos jugadores y, aparte era un muy buen contrato. Entonces mi pensamiento era estar pocos años o solo uno\".Le recomendamos: (La razón por la que los ciclistas colombianos se frotan las manos). ¿Por qué le fue tan bien en el Mundial de Brasil?​\"No fui con mucha presión. Quería hacer un torneo de mucha calidad, quería hacer las cosas bien. Todo fue partido a partido. El primer encuentro fue bueno, hice gol y pensé que podía hacer cosas buenas. De a poco todo fue saliendo y fuimos hasta cuartos de final. En esa instancia nos tocó Brasil, que fue duro. Ese día jugamos bien, pero quedamos fuera. Hice una excelente Copa Mundo, gané la Bota de Oro y fue algo especial\". También lea: (En diciembre James se planteará si irse del Madrid, según su padrastro).¿Opinión del fútbol actual?​\"El fútbol es complicado, es monótono. Es 4-4-2, 4-3-3. Es correr, correr y lanzar centros. Ahora pocos jugadores hacen cosas buenas. Solo Messi, Neymar o jugadores que hacen cosas diferentes. Para mí el fútbol debe ser lindo y hacer goles. Jugar con un propósito\".DEPORTES Zidane tomó una decisión sobre James para el juego contra EspañolCorto y contundente: Zidane respondió a las declaraciones de James¿Problemas para Nairo? Habló Barguil, su compañero en el ArkeaEl curioso karma de Novak Djokovic: un número 1 cuestionado", "link": "https://www.eltiempo.com/deportes/futbol-internacional/habla-james-rodriguez-de-su-salida-de-real-madrid-y-zinedine-zidane-511868", "categoria": "deportes"}, {"titulo": "Cholo Valderrama, un jinete del paraíso", "contenido": " Jinetes del paraíso es un documental dirigido por Talía Osorio Cardona que presenta, a través de un trabajo de más de una década, la riqueza de los Llanos Orientales al mundo. Su narrador es Cholo Valderrama, un jinete y músico cuya pasión por su tierra lo ha convertido, más que un vocero de esa región, en un rapsoda de la Orinoquia colombiana. El cantante, ganador del premio Grammy en 2008 por su álbum Caballo, conversa sobre los motivos que lo llevaron a acompañar a la directora del documental en esta nueva aventura audiovisual y sobre la relación del vaquero colombiano con su caballo y con su tierra, la protagonista absoluta de esta fascinante producción. En una vereda llamada Guanábana, en el municipio de Pore, en Casanare. Desde el 73. No es muy grande, pero yo soy feliz. Tienen toda la razón. Y más si lo hace uno con sus propias manos. Yo tuve la oportunidad, por allá en los años 70, 72, 73, de conocer esta tierra, baldía todavía. Eran sabanas rápidas que no tenían dueños, y no había cercas. Aquí se andaba por travesías y la gente paraba un rancho y decía: “Yo soy dueño de aquí hasta allá”, y se encontraba con el vecino, y el vecino decía: “Bueno, entonces el lindero mío es esta matica, este caño…”, y todo era así, como muy comunitario, como muy bacano. Y me fundé; escogí el sitio, paré un rancho de palma, que me quedó como bonito, medio torcido, pero me quedó bonito. Y entonces lo puse Vida Tranquila. Y dije: “Aquí voy a hacer mi vida, aquí fue”… y aquí es. No, completamente soltero. Pero algo que le enseñan a uno acá en el Llano es parecido a lo que usted me cuenta de los farmers gringos. Que uno debe tener su rancho, debe tener su casa. En ese tiempo era fundarse. Y ya cuando está uno ‘volantón’, de más de 18 años, pues ya no es que lo vieran muy bien ahí dentro de la casa, entonces “haga su cuento aparte”. (Le puede interesar: Black Pumas: de tocar en la calle a ir tras el Grammy)Pero en esa época todo era baldío, no había sino sabana y travesía, puros caminos. Usted no encontraba en aquella época una cerca que lo trancara. Luego ya vino la titulación del Incora, y al titular, la gente empezó a cercar; ya vino gente que no era necesariamente llanera, compró tierras, y ya se popularizó la cerca. Yo conocí el Llano que no era cercado. Absolutamente libre. El impacto sobre todo está en la travesía, porque ya no se puede andar como nosotros, a caballo. Yo me iba a veces a visitar a un tío en Puerto Rondón, que quedaba a tres días de acá, y andaba por donde quisiera sin que me parara ningún alambre… eso ha cambiado, ya vinieron las carreteras y eso ha cambiado la libertad de acción del llanero, sobre todo porque todavía nuestro principal medio de transporte y de trabajo es el caballo. Era bastante fácil porque es una forma de vida. Así se criaba uno; simplemente era ensillar al caballo, pegar la maletera, o capotera… en la capotera va enrollado el chinchorro, el mosquitero, la cobija y la muda de ropa, o la ropa interior; lo pega al anca del caballo, donde también va el ‘pollero’ o por si acaso el bastimento, compuesto de carne frita, bofios, y otras cosas. Y cuando le daba hambre, pues paraba y tomaba agua, que en esa época era cristalina porque aún no había llegado la agricultura de alta proporción. En cualquier ‘cañito’ se podía tomar agua… y si le daban ganas de carne por el camino se mataba un venado, o un cachicato, o coger un marrano ‘cerrero’, que había mucho marrano por ahí, y seguía uno por ahí. Montaba uno por lo general tipo cuatro y media, cinco de la mañana, hasta llegar a alguna posada que fuera más o menos conocida y llegaba tipo cinco y media de la tarde. Como ocho, diez horitas de trote. Y eso es cerquita. Porque aquí se hacían travesías… yo alcancé a hacer travesías a Yopal… por aquí se hacían travesías con ganado… desde Arauca, Villavicencio, que duraban 45 o 60 días llevando ganado. La trashumancia... creo que todavía se hace por el Vichada, y por las sabanas de abajo del Meta todavía se arrea ganado ocho, diez o 15 días. (Lea también: Rita Indiana: el huracán caribeño)Por aquí donde yo vivo ha llegado más el desarrollo y se maneja el ganado en camiones y las subastas… pero más adentro todavía existen hatos donde hay treinta mil cabezas de ganado, donde hay cincuenta hombres trabajando el ganado 35, 40 días y ahí trabaja uno y se acostumbra. Pero no hay entrenamiento. El entrenamiento se lo dan a uno desde que nace, desde pequeño, se lo van inculcando… es duro, pero ahí va uno aprendiendo, a la guapeza. Yo monto caballo desde los dos, tres años. He montado bastante caballo en la vida. Pero hay caballos que lo han marcado a uno… hay caballos que he querido mucho… por ahí unos cinco, que realmente he querido porque eran sobresalientes ‘en la madrina’, que llama uno. Caballos inteligentes, superdotados. No eran muy mansos que digamos... sobre todo un caballo canelo llamado Cubiro; no era muy manso, pero era un señor caballo. Grande. En esas épocas en que tuve a Cubiro y tuve a Desengaño, también estaba yo joven, y me rendía un pedazo en el lomo de un caballo. No era tan pendejo para la cuestión. Entonces era también el reto de tener caballos de fuerza. Ahorita que está uno de viejo le toca montar en el más mansito. Ya uno de viejo, los huesos nos son tan duros. Y el que monta a caballo sabe que el que monta se cae, y hay golpes muy duros, fracturas. Yo tuve un golpe a los 18, 19 años… duro. Muy duro. Coleando en la sabana. Se me atravesó un toro y el caballo le pegó al toro, y caí al frente del caballo. Me pasaron los dos, el toro y el caballo, por encima. Tuve bastantes fracturas. Estuve hospitalizado, en estado de coma. La vaina fue jodida. Pero ‘taba pollo. Y la vaina era recuperarse pa’ volver uno al cuento. Es de esas caídas que, como decimos en el Llano, cuando va uno pa’l suelo, le sabe la boca a sangre. Me cogieron de narrador y yo no creo que haya sido narrador de nada, realmente (risas). Esta es una historia bastante simpática: conocí a Talía y a la doctora Francisca Reyes, antropóloga… ella hizo una tesis sobre el Llano muy bonita, estudió en la Universidad de los Andes. Me pasó la tesis y tuve la oportunidad de leerla... ella se interesó siempre en el Llano… fueron allí, y empezaron a filmar, casi que exactamente calcado lo que yo le estoy contando. Eso es lo que me gusta de Jinetes del paraíso, y lo que me gustó cuando supe del proyecto y Talía me dijo: “Yo quiero hacerte unas preguntas, y de pronto las saco en la película”. Y todo fue así, porque no hubo un guion, ni “haga usted esto, o esto”, ni “párese aquí para verse menos viejo”, ni “póngase este sombrero que le queda más bonito”… nada. Solamente los dos hablando y un camarógrafo que estuvo aquí en la finca unos tres, cuatro días, y ahí nació todo este cuento. Pero te cuento una cosa, hermano: una de las cosas bonitas, cuando vi Jinetes del paraíso, es que Talía dejó hablar al Llano. Obvio, hay la mano de un director, fotografía y muchas cosas, pero ahí habló el Llano. Dejó hablar a la tierra. Y eso es lo que me parece más bonito de Jinetes del paraíso: que es el Llano mismo, mostrándose y diciéndole a la gente: “Yo soy así. Véame que yo soy así”. Por ahí una hora, una hora y diez. Pero duraron doce años filmándola. Un tiempo. Creo que Talía aprendió incluso a andar descalza y a montar a caballo y vivió en los hatos donde filmaron. Yo conocía a muchos de los trabajadores de esos hatos, y sabía lo que ella estaba haciendo, por lo que había conversado con ellos, que no se iban a dejar embolatar por cualquiera. Incluso muchos de esos trabajadores llaneros criollos usaron las cámaras para mostrar las cosas como las vivían ellos. Yo creo que esta es la película que mejor muestra al Llano porque lo muestra como es, bravío, el Llano de caballo, toro y soga. No son las telenovelas esas, donde lo quieren pintar a uno de machito, con el revolver así estilo far west y todo ese cuento. Tú sabes cómo es la vaina. No me quiero meter en ese paseo, mejor dicho (risas). Sí claro… yo estoy muy contento con este documental. No por salir en él, hablando ‘macumba’, hablando cháchara. Sino muy contento porque realmente se está mostrando la tierra y mi lucha por mostrar la tierra y la cultura llanera la he tenido toda una vida. Sí; digamos que la música está ahí porque el Llano es musical. Aquí tenemos un dicho los llaneros: ‘Llanero que no canta, silba’. Pero la música está ahí. Póngale la firma. Y en cualquier rancho sabanero hay un cuatro, una bandola, y hay quien la rasgue y quien le saque unos versos. Usted se levanta a las 4:30 a. m., se toma un café, para la oreja y oye infinidad de pájaros, un concierto impresionante. Y si uno se va de travesía, como lo hablábamos hace un rato, uno va silbando. Siempre va silbando. Entonando una canción. (Además: ‘Nadie me dijo que cantara, solo sentí que debía hacerlo’: Lizzo)No es mostrar la tierra con la música, es que la tierra en sí es un compendio de todo. Es el gran bagaje cultural. Yo no es que sea artista, y no me gusta que me digan que lo soy, porque no sé si tengo un arte. Lo que sí sé es que soy un llanero al que le gusta cantar, así como hay llaneros que son buenos para el coleo, hay otros que son buenos para enlazar, otros pintan, otros ordeñan, otros nadan. A mi me gusta cantar. Y pa’lante. Porque pa’trás, ni pa’ coger impulso, panita. Yo creo que cantar, cantar, cantar… todo el mundo le canta a esta tierra. Yo empecé muy pequeño a cantar porque mamá, cuando ordeñaba, cantaba muy bien las tonadas de ordeño, le gustaba cantarles a las vacas. Porque a las vacas entre más les cante, más leche dan. Y si las ordeña una mujer, dan más leche que si la ordeña un hombre. Debe ser por los apretones. No sé. Pero así es. En serio. Mi mamá empezaba a ordeñar y empezaba (entona su voz rápidamente y sin esfuerzo y tararea)… yo esos cantos no me los aprendí: vinieron conmigo, como ser humano. Ahí, dentro de mí, y se fueron desarrollando dentro de mí, como un vehículo de la tierra. Eso es lo que yo siempre he querido ser. No que mi nombre sea rimbombante en avisos y cosas, sino que sea un vehículo para mostrar la tierra. Mi aspiración, más que un sueño, fue que el mundo se diera cuenta de que nosotros existíamos como pueblo. Como gente. Porque es que nosotros, Alejandro, pertenecemos a una Colombia olvidada, pero jamás olvidamos que somos Colombia.-ALEJANDRO MARÍN Para EL TIEMPO(*) Experto musical, ‘podcaster’ y autor del libro ‘Historia secreta de la música’ (2019).Escuche el pódcast de esta entrevista en la web de La X: www.laxmasmusica.com. Y vea el programa de televisión de Alejandro Marín, ‘#ElPodcast’, todos los lunes, a las 10 de la noche, por el Canal Trece.", "link": "https://www.eltiempo.com/cultura/musica-y-libros/entrevista-a-cholo-valderrama-por-alejandro-marin-511788", "categoria": "cultura"}]