[{"titulo": "¿Cómo acceder a ayudas para pago de pensión en colegios y jardines?", "contenido": " El Ministerio de Educación Nacional abrió una convocatoria de créditos condonables para padres de familia que se encuentren atrasados en el pago de sus pensiones en jardines infantiles y colegios privados.El beneficio, que hace parte del Fondo Solidario para la Educación, busca financiar hasta seis meses el pago de la pensión, por un valor máximo de $ 1'200.000 por estudiante.(Lea también: Clases presenciales se iniciarán con los estudiantes de grados 10 y 11) Esta línea de financiación, anunciada por el ministerio está administrada por Icetex. Al igual que las demás líneas de crédito de la entidad en época de pandemia, no requiere de codeudor.Los porcentajes de condonación de la deuda se establecen de acuerdo con el nivel socioeconómico de los solicitantes, de esta manera: para estratos 1 y 2 se condonará el 100 %; para el estrato 3, el 90 %, y al estrato 4, el 50 % del crédito.En el caso de los usuarios de estratos 5 y 6, y quienes deban reembolsar un porcentaje del crédito, tendrán una tasa de interés subsidiada equivalente al valor del IPC del año vencido.(Lea también: ‘No más tareas en casa y no más notas, este es el momento’) La línea de crédito va a cubrir el valor en mora de la pensión (de una y hasta seis mensualidades). La deuda debe ser certificada previamente por el jardín infantil o colegio, y no debe superar un monto de $ 1'200.000 por estudiante. Esto teniendo en cuenta los recursos asignados al Fondo, con el fin de llegar a más familias.Está dirigida a padres de familia o acudientes de menores que estudien en instituciones privadas en preescolar, básica primaria, básica secundaria y media formalmente constituidos en el país, y que se hayan visto afectados financieramente por la emergencia sanitaria.Tendrá, además, un período de gracia de 18 meses para iniciar el pago del porcentaje de la deuda que no sea condonado. De acuerdo con la cartera de Educación, no se generarán intereses en este lapso.(Lea también: Regiones que le dicen no a volver a clases presenciales este año) 1.      Certificado de estudios en el que conste que el estudiante se encuentra matriculado en el establecimiento educativo (jardín o colegio) en un grado posterior al que fue objeto del crédito.2.      Si el estudiante se encontraba estudiando grado 11.º en el momento del otorgamiento del crédito, se debe presentar el título de bachiller. 3.      En caso de que el niño o niña pase de jardín infantil a un colegio, se deberá acreditar el certificado de estudios donde conste que el estudiante finalizó el año lectivo en el establecimiento educativo (jardín) para el cual solicitó el crédito, y que se encuentra estudiando en un establecimiento educativo (colegio) a la fecha de solicitud.  1. Postulación de estudiantes por parte de establecimientos educativos: este proceso tendrá lugar entre el 24 de junio desde las 6 p. m. y el 7 de julio, y está dirigido a los jardines y colegios para que postulen a los estudiantes que aspiran al beneficio del crédito.Serán los mismos establecimientos educativos los que deben diligenciar el formulario para postular a los alumnos que acumulen deudas en materia del pago de pensiones.Dicho formulario se encontrará en el sitio web del Icetex. Para esto deben ingresar a www.icetex.gov.co, ubicarse en la sección ‘Estudiante’ y elegir la opción ‘Fondos en Administración – Icetex’. Allí, en la pestaña 'Programas especiales' encontrará la opción ‘Línea de crédito educativo para el pago de pensiones de jardines y colegios privados’.Posteriormente, entre el 8 y 15 de julio, el Icetex y el Ministerio de Educación Nacional realizarán las respectivas verificaciones sobre la inscripción de las instituciones educativas postuladas en los correspondientes registros de establecimientos.2.  Inscripción de padres de familia y acudientes: este proceso tendrá lugar entre el 17 y 27 de julio y está dirigido a los padres de familia y acudientes de los estudiantes postulados previamente por los establecimientos educativos. Estas personas serán informadas, a través del correo electrónico registrado en la fase 1 realizada por los colegios y jardines, para que hagan el diligenciamiento del formulario de solicitud.Entre el 28 de julio y el 9 de agosto se realizará el proceso de validación de requisitos y calificación para la aprobación de los aspirantes seleccionados. Criterios como el estrato socioeconómico, el número de hijos de la familia y el ingreso del padre de familia o acudiente serán determinantes en esta evaluación.La publicación de resultados tendrá lugar el 11 de agosto, y a partir de esta fecha el aspirante debe  realizar el proceso digital de legalización del crédito en la plataforma que Icetex disponga. Una vez  legalizado el crédito, se realizará el desembolso directamente al establecimiento educativo.EDUCACIÓN - @EducaciónET", "link": "https://www.eltiempo.com/vida/educacion/cuarentena-como-acceder-a-ayudas-para-pago-de-pension-en-colegios-y-jardines-510488", "categoria": "vida"}, {"titulo": "Lo que se conoce de presunto abuso sexual de militares a niña indígena", "contenido": " El presunto abuso sexual contra una niña indígena de 12 años por parte de siete militares fue condenado por las autoridades del pueblo embera chami, en el departamento de Risaralda.Juan de Dios Queragama, gobernador del resguardo Gito Dokabu – Emnera Katio, ubicado en el corregimiento Santa Cecilia del municipio de Pueblo Rico, Risaralda, solicitó a las autoridades ordinarias colombianas que los militares inmersos en un caso de presunto abuso sexual sean entregado a las autoridades indígenas para ser juzgados. “Exijo, como autoridad mayor, que los agresores sean entregados para que desde nuestra propia autoridad y autonomía puedan ser juzgados y una vez paguen su condena bajo nuestra propia legislación sean juzgados por los leyes de ustedes”, manifestó el Gobernador indígena.(Lea: Fiscalía investiga abuso sexual de niña embera en Risaralda)De acuerdo con lo informado por el Ejército Nacional y las autoridades indígenas, los hechos, que son materia de investigación, habrían ocurrido en horas de la tarde del 22 de junio de 2020. Todavía no se tiene claridad sobre el número de hombres que lo habrían cometido.El gobernador Queragama relató que la menor de apenas 12 años fue secuestrada y abusada sexualmente por un grupo indeterminado de soldados, quienes están en el territorio para brindar seguridad y conservar el orden especialmente en estas épocas de pandemia. (También: La sorprendente historia de piloto que se salvó de 15 desastres aéreos)\"Esto no solo es una agresión para nuestra niña y su dignidad como ser humano y miembro de un pueblo ancestral, sino que ha sido una agresión para todo nuestro pueblo embera katio y un acto que defrauda la confianza que hemos depositado en ellos como representantes del Estado”, añadió el Gobernador.Respecto a la solicitud de las autoridades indígenas, el mayor general Luis Mauricio Ospina, comandante Quinta División del Ejército, manifestó que actuarán como se lo ordene la Fiscalía.\"La denuncia fue instaurada de manera penal ordinaria y se siguen los parámetros que a esto corresponde; este caso tampoco será tratado por la Justicia Penal Militar, por eso nos regimos a lo que indique la Fiscalía”, aseguró el oficial.(Conozca el ‘ranking’ de los barrios más caros y lujosos de Colombia)El Comandante señaló que los miembros del pelotón involucrados en la investigación son soldados regulares entre 18 y 21 años que se encuentran prestando el servicio militar obligatorio. “Llevaban un año en servicio, les faltan seis meses para cumplir el tiempo”, precisó.Sobre el número de soldados involucrados, el oficial no precisó un número, pero indicó que este pelotón era conformado por 30 hombres, los cuales fueron retirados ya del lugar y trasladados al batallón San Mateo de Pereira.(También: Daniel Quintero, en polémica por pauta en medios para favorecer perfil)“Ellos se encontraban adelantando actividades de control en el corredor de movilidad hacia el Chocó. Ya esta tropa fue relevada, utilizamos otras unidades para que cubran estas tareas mientras ellos responden a las investigaciones”, dijo el oficial.Sobre la menor, se conoce que su proceso de restitución de derechos ya está en manos de una comisaría de familia del municipio.PEREIRA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/nina-indigena-habria-sido-violada-por-militares-en-risaralda-510620", "categoria": "colombia"}, {"titulo": "Siete militares habrían violado a niña embera de 13 años", "contenido": " Un lamentable caso se conoció este miércoles a través de un comunicado emitido por el Ejército de Colombia. \"En hechos que son materia de investigación, se tuvo conocimiento de que, en horas de la tarde del 22 de junio de 2020, al parecer un grupo de soldados pertenecientes al Batallón San Mateo, estarían inmersos en un posible caso de abuso sexual al parecer con menor de edad, perteneciente al resguardo indígena  Embera Chamí\", indica el comunicado.  (Le puede interesar: Casa por cárcel a reputado empresario por estafa con ‘Casa Gacha’)El acontecimiento habría ocurrido en el corregimiento de Santa Cecilia, del municipio de Pueblo Rico, Risaralda. El Ejército aseguró que un suboficial le contó al comandante de la unidad y \"de inmediato se puso en conocimiento de la autoridad competente, con el fin de constatar la situación denunciada e iniciar las acciones a que haya lugar, que permitan esclarecer los hechos y posibles responsables\". De este modo, el Ejército aseveró que ya se iniciaron las acciones disciplinarias respectivas. (En otras noticias: Las restricciones que implica el aislamiento hasta el 15 de julio)En cuanto a la menor, el Comando indica que esta fue trasladada a un  puesto de salud del corregimiento para valorarla. Allí se \"realizó la restitución de derechos de la menor, por parte de la Unidad de Infancia y Adolescencia y la Comisaría de Familia de Puerto Rico\".\"Este Comando rechaza este tipo de hechos que van en contra de los valores institucionales del Ejército Nacional, y una vez se conozcan las decisiones por parte de las autoridades competentes, se tomarán en forma inmediata las acciones administrativas y/o sancionatorias\", concluye el comunicado.El comandante del Ejército, general Eduardo Zapateiro, dijo en su cuenta de Twitter que apoya a  las autoridades en el desarrollo de las investigaciones y que ordenó tomar las medidas administrativas contra los uniformados. El Presidente Iván Duque señaló que no tolera ningún tipo de abuso a menores de edad. \"No toleramos ningún tipo de abuso a menores de edad y mucho menos cuando involucre uniformados que enlodan honor de las fuerzas con actos ruines como el denunciado en Pereira contra niña indígena. He dado orden a @mindefensa apoyar diligentemente investigaciones de @FiscaliaCol\", escribió en un trino el mandatario. (En otras noticias: ¿Necesita viajar? Conozca si puede hacerlo por estos días)Frente a ello, la directora del ICBF se pronunció. \"Solicité a Protección @ICBFColombia activar de inmediato ruta de atención de restablecimiento de derechos, ante el repudiable acto de violencia sexual en contra de una niña indígena de 12 años #PorLaNiñezDenuncio Garantías para ella, y todo el peso de la ley para sus abusadores\", escribió en su cuenta de Twitter. Por su parte, la ministra del Interior, Alicia Arango, le pidió al ministro de Defensa, Carlos Holmes Trujillo, que investigue los hechos. \"Pido al @mindefensa @CarlosHolmesTru y al @COMANDANTE_EJC garantizar investigación contra responsables del abuso sexual a una niña indígena. Que reciban todo el peso de la ley. Los colombianos repudiamos este crimen atroz\", trinó. De este modo el Ministro de Defensa aseguró: \"De la mayor gravedad y completamente reprochable abuso sexual a niña indígena por parte de soldados, denunciado en Pereira. Di instrucción a  @COL_EJERCITO para tomar medidas correspondientes y colaborar a @FiscaliaCol en investigación. Los responsables merecen una sanción severa\". Puede hacer sus comentarios en las redes sociales: @LuisaMercadoD / @luisamercado1ELTIEMPO.COM", "link": "https://www.eltiempo.com/justicia/investigacion/siete-militares-habrian-violado-a-nina-embera-510446", "categoria": "justicia"}, {"titulo": "'Si nos toca inaugurar la cadena perpetua con los soldados lo hacemos'", "contenido": " Este miércoles se conoció un aberrante caso, en el que, presuntamente, siete militares habrían violado sexualmente a una menor indígena en Risaralda. El presidente Iván Duque sobre el tema dijo que es un caso que le “duele profundamente” y que se harán todas las investigaciones pertinentes para determinar lo que sucedió. Agregó que si le toca “inaugurar la cadena perpetua con los soldados implicados” en ese caso, lo hará. Además, el mandatario dio la orden al Ministerio de Defensa para que apoye  \"diligentemente\" las investigaciones de la Fiscalía por este hecho, que habría sido perpetrado por soldados del Batallón San Mateo el pasado 22 de junio.Las declaraciones se dieron en medio de la firma del acta de inicio de la obras del Regiotram de Occidente(Similar: Duque ordena a Mindefensa colaborar en investigación por violación) Iván Duque firmó el acta de inicio de la obras del Regiotram de Occidente, una nueva opción de movilidad que conectará a los municipios de Facatativá, Madrid, Mosquera y Funza con el centro de Bogotá.En este proyecto se invertirán $ 1,5 billones, tendrá una extensión de 39,6 kilómetros de los cuales 14,7 kilómetros serán urbanos y 24,9 kilómetros suburbanos. En total, el proyecto contempla la construcción de 17 estaciones, 9 de las cuales se ubicarán dentro de Bogotá y 8 en Cundinamarca.(Lea también: Fiscalía investiga abuso sexual de niña embera en Risaralda)También se proyecta la construcción de 7 intersecciones elevadas (Avenida Ciudad de Cali, Avenida Boyacá, Carrera 100, Carrera 30–NQS, Avenida de las Américas, Avenida Caracas y Carrera 68), garantizando que las troncales de Transmilenio existentes y futuras que cruzan por el corredor cuenten con una prelación operacional sobre el tren en su recorrido.(Recomendado: El abecé de la nueva fase de aislamiento en Colombia)El proyecto está concebido de manera integral, es decir, se desarrollarán todas las etapas desde la construcción y operación hasta el mantenimiento, garantizando así su sostenibilidad durante 40 años.El mandatario reconoció la labor de la capital y resaltó, espcialmente, al exalcalde de Bogotá Enrique Peñalosa; así como al actual gobernador de Cundinamarca, Nicolás García.“Este es un proyecto que por años había soñado Cundinamarca, que mejorará la calidad de vida de los ciudadanos y se adelanta, además, en medio de la pandemia”, resaltó el presidente.Además, el mandatario resaltó los beneficios que traerá el Regiotram para los ciudadanos:-Se disminuirán los tiempos de viaje de los pasajeros que se encuentran en su zona de influencia.-Se implementará un sistema de última tecnología de trenes electrificados, con cero emisiones y niveles muy bajos de ruido, un sistema de transporte de tracción eléctrica que puede alimentarse de la energía que se produce en el frenado de los trenes, que garantiza altos niveles de seguridad tanto a nivel urbano como suburbano.(De interés: ¿Cómo le ha ido al programa diario del presidente Iván Duque?)-Las zonas por donde pasa el proyecto tendrán una renovación urbana, por efecto de su implementación.En la firma participaron el gobernador de Cundinamarca, Nicolás García; la ministra de Transporte, Ángela María Orozco; la ministra de las TIC, Karen Abudinen; el secretario de Movilidad de Cundinamarca, Jorge Godoy; y varios representantes de los concesionarios, entre otros.POLÍTICA.Twitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/si-nos-toca-inaugurar-la-cadena-perpetua-con-los-soldados-lo-hacemos-510608", "categoria": "politica"}, {"titulo": "‘Mayimbú’ estaría huyendo herido luego de operación militar", "contenido": " Fuentes del Ejército confirmaron a EL TIEMPO que en la noche de este martes se lanzó una operación contra el jefe del frente ‘Jaime Martínez’, disidencia del sexto frente de las Farc.Se trata de Leider Johani Noscue, alias Mayimbú, quien cuenta con unos 250 hombres en armas que se dedican al narcotráfico al norte de Cauca. De acuerdo con la fuente, un tirador de alta precisión lo habría impactado, en medio de una operación adelantada por las Fuezas Especiales del comando de las Fuerzas Militares.“Mayimbú’ es un objetivo de alto valor, sindicado de varios crímenes como la masacre en que falleció la aspirante a la alcaldía de Suárez, Karina García”, aseguró la fuente.Los uniformados ingresaron al punto y encontraron rastros de sangre, en el sector de Guadualito. “Todo indica que huye herido, apoyado por tres o cuatro hombres de su confianza”, puntualizó la fuente.(Lea también: Juez envía a la cárcel a 'Fierro' por crimen de Karina García)Al lugar, también ingresaron hombres del CTI de la Fiscalía y la Policía Judicial, que han incautado abundante material de guerra, armas de largo alcance y municiones, así como material de intendencia.Esta operación se une a la lanzada por la Fuerza Pública en la noche del lunes, que permitió la captura de alias El Indio, segundo al mando del frente ‘Ramos’ de las disidencias, que delinque en sociedad con ‘Mayimbú’. JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/mayimbu-estaria-herido-y-huyendo-de-operacion-militar-510614", "categoria": "justicia"}, {"titulo": "OMS advierte que América aún no ha llegado al pico de la pandemia", "contenido": " La Organización Mundial de la Salud (OMS) advirtió el miércoles que espera que el mundo llegue a los 10 millones de casos de coronavirus la semana que viene, sin que el continente americano alcance aún el pico de la pandemia.(Lea también: ¿Por qué Perú no ha logrado frenar el aumento de casos de coronavirus?) \"Esperamos llegar a un total de 10 millones de casos la semana que viene\", declaró el jefe de la OMS, Tedros Adhanom Ghebreyesus, en rueda de prensa telemática.(Le puede interesar: ¿Cuándo llegaron al pico del coronavirus estos países del mundo?)​El director ejecutivo de Emergencias Sanitarias del organismo, Mike Ryan, indicó en rueda de prensa que en América se han medido aumentos en el número de casos de entre el 25 y el 50 por ciento en la última semana y \"muchos países siguen teniendo una transmisión comunitaria sostenida\". La pandemia llegó más tarde a la región que a otras zonas gravemente afectadas como Europa o Estados Unidos, y sus tasas de mortalidad son algo más bajas, pero Brasil es el segundo país del mundo en número de muertos, con más de 51.000, y México el séptimo, superando los 22.000 decesos. (Lea también: Comienzan a probar la vacuna de Oxford contra el coronavirus en Brasil) \"Desgraciadamente no se ha llegado en la región a niveles bajos de transmisiones que permitan decir que se ha llegado al pico de la enfermedad\", afirmó Ryan, quien indicó que los gobiernos de la zona tienen que seguir manteniendo una clara comunicación con sus ciudadanos para que haya una respuesta comunitaria a la pandemia. \"La llegada del pico y la trayectoria posterior tienen que ver mucho con lo que haga un país\", añadió Ryan, quien subrayó que \"el virus explota la situación en sistemas de salud débiles\". (Le puede interesar: En Estados Unidos se espera que contagios suban exponencialmente)\"Hay que actuar a todos los niveles y usar todos los recursos\", insistió el experto irlandés, quien reiteró su llamada a localizar el mayor número de casos y rastrear los contactos como una de las medidas básicas para frenar los contagios. La jefa del Departamento de Enfermedades Emergentes de la OMS, María Van Kerkhove, añadió que la situación podría agravarse en zonas de Suramérica que están entrando ahora en los meses más fríos del invierno austral, por la coincidencia de la temporada de dolencias gripales. \"Podría haber casos en los que se confundan la gripe y el covid-19, dificultando el seguimiento de la enfermedad\", subrayó. AFP y EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-america-no-ha-llegado-al-pico-de-la-pandemia-510576", "categoria": "mundo"}, {"titulo": "Fiscalía investigará a joven que decapitó a lechuza y lo puso en redes", "contenido": " Por el maltrato y decapitación a una lechuza, la Fiscalía General, a través del Grupo Especial para la Lucha contra el Maltrato Animal (Gelma), abrió una investigación contra una joven que exhibe en sus redes sociales a una lechuza muerta. Los hechos se presentaron en Corozal, Sucre, el pasado 21 de junio, cuando la joven cuyo usuario de Facebook es La Gata Verdolaga Real Aldana, compartió una serie de imágenes en las que se le ve sosteniendo el ave, estirándola por sus alas, y luego se ve cómo en una mano sostiene el cuerpo de la lechuza y en la otra la cabeza del animal. (Lea también: Cada día la Fiscalía abre dos investigaciones por maltrato animal) Además de la investigación penal, la Corporación Autónoma Regional de Sucre (Carsucre) indicó que se abrirán las investigaciones del caso para posteriormente imponer las sanciones a las que haya lugar.De acuerdo con cifras de la Fiscalía, entre el primero de marzo y el 11 de junio de este año se habían abierto 232 investigaciones por casos de maltrato animal. (Le puede interesar: Pandemia no ha frenado el reclutamiento forzado de menores de edad) Uno de los más recientes hechos judicializados por los fiscales de Gelma fue el de cuatro soldados a los que se les imputó el cargo de maltrato animal agravado por lanzar al vacío un perro que murió por el fuerte impacto contra el suelo. Ese hecho ocurrió en Nariño, y un video con el cruel comportamiento fue compartido a través de redes sociales. Los soldados, además, fueron retirados del Ejército. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/fiscalia-investigara-a-joven-que-decapito-lechuza-y-compartio-fotos-en-redes-510556", "categoria": "justicia"}, {"titulo": "Nuevo nubarrón laboral se posa sobre Avianca Holdings", "contenido": " La muy paulatina reactivación de los vuelos comerciales de pasajeros que tendrá el país luego del frenazo que se debió aplicar por la pandemia del coronavirus, llevó a Avianca Holdings a barajar de nuevo sus expectativas de contratación laboral para la fase de despegue de su operación, que se realizará en medio del proceso de reorganización presentado ante el Tribunal de Bancarrota del Distrito Sur de Nueva York.(Le puede interesar: Así será la ‘nueva normalidad’ en los vuelos) A través de una comunicación firmada por Renato Covello, jefe de Personal y representante legal de la compañía, Avianca Holdings planteó un programa de licencias no remuneradas voluntarias (que la mayoría terminó aceptando en una primera fase) entre 6 y 12 meses, debido a que en el nuevo despegue de operaciones no necesitará todo el personal que normalmente labora para la empresa. “Aunque algunas de las restricciones que hoy nos impiden volar se levantarán paulatinamente, sabemos que nuestra reactivación será muy lenta y desafortunadamente necesitaremos un número menor de personas a las que hoy hacemos parte de la compañía”, señala la comunicación, que fijó el 26 de junio, a las 12 del día, como plazo para acogerse al plan. La decisión se da en momentos en que el capitán Diego Serrano, Diego Serrano, presidente de la Organización de Aviadores de Avianca  (ODEAA), aseguró que la reactivación del transporte aéreo debe darse de manera urgente, pues las aerolíneas en el país se están viendo en la necesidad de reducir su operación y sus plantas laborales en más de un 50 por ciento, lo que significa un alto nivel de desempleo en el sector y una grave afectación a los miles de empleados que podrían verse impactados.De hecho, fuentes enteradas del tema le dijeron a EL TIEMPO que a los tripulantes con menos de cinco años en la compañía ya no se les renovaría el contrato, lo que implicará la salida de aproximadamente 300 personas. (También le recomendamos:  Estos son los cinco mayores acreedores de Avianca Holdings) Sin embargo, hay que recordar que ODEAA no es el sindicato principal de Avianca, sino la Asociación Colombiana de Aviadores Civiles (Acdac), con la que de tiempo atrás ha sostenido una puja por los afiliados, toda vez que ODEAA es una organización de industria, es decir, que a nivel interno es conocida por velar más por los intereses de la empresa que por los de los aviadores. ODEAA surgió en el 2004, luego de una huelga de Acdac. EL TIEMPO también conoció detalles de las condiciones de la licencia, entre los cuales aparece que durante ese período será necesario devolver los equipos de cómputo al jefe directo, para lo cual la compañía informará el procedimiento respectivo.También aclara que durante la licencia no se pagarán salarios ni prestaciones legales y extralegales, ni la seguridad social y tampoco se causarán otros beneficios extralegales definidos y el tiempo de licencia tampoco contará para la causación de vacaciones. A quien se acoja al período de licencia no remunerada entre 6 y 12 meses se le levantará de forma excepcional y temporal el deber de exclusividad establecido en el contrato de trabajo, lo que permitirá a los empleados vincularse de forma temporal con otro empleador, pero la empresa aclaró que será prohibido el uso de información y documentación de la compañía en beneficio de la nueva labor del trabajador, por temas de confidencialidad.Además, el último punto de las condiciones señala que la compañía se reserva la potestad legal de finalizar contratos sin justa causa legal, \tpor expiración del plazo fijo pactado o por justa causa, “en todo caso respetando y garantizando los derechos laborales del trabajador, al tiempo que sigue vigente la facultad de los trabajadores de renunciar (caso en el que no aplican indemnizaciones). ECONOMÍA Y NEGOCIOS - EL TIEMPO​", "link": "https://www.eltiempo.com/economia/empresas/coranavirus-el-nuevo-nubarron-laboral-en-avianca-holdings-por-licencias-no-remuneradas-510628", "categoria": "economia"}, {"titulo": "Día sin IVA le ganó en ventas electrónicas a la navidad del 2019", "contenido": " CredibanCo, red administradora y desarrolladora de medios de pago electrónicos, analizó los recientes datos del día sin IVA en Colombia y los comparó con el comportamiento transaccional y de facturación frente a las compras promedio de los primeros meses del año (antes del covid- 19) y el 2019.Le puede interesar: Anuncian ajustes para no repetir errores el segundo día sin IVASegún el estudio, el pasado 19 de junio se realizaron más de 1,3 millones de transacciones por un valor de casi 370.000 millones de pesos. El comportamiento transaccional durante la jornada mostró un incremento superior comparado con el comportamiento durante la cuarentena, dado que el promedio diario de transacciones llegaba hasta las 636.000 transacciones y por un monto total de 83.000 millones de pesos.  De igual forma, los resultados de dicho día, en relación con condiciones normales en 2020 (antes del aislamiento preventivo obligatorio), tuvieron un aumento del 128 por ciento en facturación y 28 por ciento en transacciones.Así mismo, el ticket promedio de compra tuvo un importante incremento del 107 por ciento, llegando a un poco más de 272.000 pesos, respecto del registrado durante la cuarentena (131.600 pesos), y un 78 por ciento de crecimiento frente al ticket promedio observado antes de la cuarentena (152.500 pesos). Ahora bien, en el análisis de CredibanCo se identificaron las variables más importantes durante jornada. Si bien el día sin IVA representó un 113 por ciento más de transacciones promedio realizadas en el periodo de cuarentena y covid-19, y un 28 por ciento más que en los primeros meses del 2020, el número de transacciones estuvo un 12 por ciento por debajo del Black Friday del 2019 y un 18 por ciento por debajo de las transacciones promedio de los días de navidad del mismo año.También le recomendamos: Gobierno habla del nuevo día sin IVA; pide controles y ampliar jornadaSin embargo, desde el punto de vista de facturación, el día sin IVA ha sido la fecha coyuntural más alta comparada con estos periodos, situándose con un incremento del 341 por ciento comparado con el promedio de venta diaria durante el periodo del covid-19, un 39 por ciento frente al Black Friday y un 53 por ciento frente a navidad. Así mismo esto impacta en el ticket promedio de compra, teniendo un monto superior versus estas fechas de alto consumo en los colombianos.Gustavo Leaño Concha, presidente de CredibanCo afirmó que “el día sin IVA fue muy positivo estimulando el consumo e impactando favorablemente a los comercios. Con lo sucedido en los puntos de venta físico, es de prever que el canal de venta por comercio electrónico será aún más estratégico en los siguientes dos días sin IVA. Estamos listos para apoyar a todos nuestros clientes a fortalecer sus plataformas y asegurar un óptimo aprovechamiento de estas fechas, tanto para los comercios, como para los consumidores financieros”. El mayor número de transacciones reportadas durante esta jornada se dio con tarjetas débito, con el 56 por ciento, representado el 39 por ciento de la facturación total. Sin embargo, esta cifra ha disminuido respecto al comportamiento previo a esta eventualidad, dado que antes y durante el covid-19, las transacciones con tarjetas débito se situaban por encima del 60 por ciento. Lo que refleja que la gente busco financiarse más durante las compras del día sin IVA.A nivel de facturación, las tarjetas de crédito fueron el mayor medio de acceso, representando el 61 por ciento durante la jornada, mostrando un mejor comportamiento frente a lo transcurrido de 2020. Además, el ticket promedio de las tarjetas de crédito duplicó al débito y reportó el pico más alto por tipo de producto a lo largo del presente año. Si se compara  el comportamiento del ticket de tarjeta crédito en el día sin IVA frente a lo que se estaba viviendo durante el covid, este era de 175.000 pesos (crecimiento del 116 por ciento) y antes del covid 210.200 (crecimiento del 80 por ciento). La mayor participación tanto para las transacciones como la facturación se desarrollaron en el punto de venta físico teniendo el 71 por ciento y 64 por ciento correspondió a ventas online. Además, se mostró un crecimiento frente al ticket promedio del 94 por ciento, pasando de 125.000 a 242.700 pesos comparado con lo que se venía presentando durante la cuarentena. Si lo comparamos con el comportamiento antes de la cuarentena el crecimiento es del 72 por ciento.Las ventas por internet fueron las que tuvieron la mayor mejora en sus indicadores, ganando un 13 por ciento de participación, frente al comportamiento en ventas antes del covid-19. De igual forma, estas compras han presentado la mayor variación en el ticket promedio de compra, creciendo en un 132 por ciento, pasando de estar en 148.900 a 345.900 pesos, comparado con lo que se venía presentando durante la cuarentena, que si se compara con el vivido antes de la coyuntura actual, creció en un 63 por ciento, pues se encontraba en 212.300 pesos.El directivo señaló que  es clave garantizar la capacidad de procesamiento de la infraestructura tecnológica de los sitios web y pasarelas de pago de las empresas y marcas, con el fin de que no sólo soporten la alta demanda de los siguientes dos días sin IVA, sino que se asegure siempre una experiencia memorable para los usuarios. “De esta forma, se estimula a largo plazo el uso de los pagos electrónicos”, agregó Leaño. Las actividades que tuvieron mayor participación en ventas de forma presencial fueron almacenes por departamento y supermercados con el 40.64 por ciento, seguido por tecnología y comunicación (15,55 por ciento), vestuario (9,7 por ciento), servicios para vehículos, motos y bicicletas (8,92 por ciento); y finalmente, droguerías y servicios médicos (4,43 por ciento), las cuales concentran prácticamente el 80 por ciento de la facturación del día sin IVA.Se evidenció un impacto positivo en la recuperación de estas categorías, las cuales se habían visto altamente afectadas por la emergencia económica a causa del covid-19, donde a excepción de supermercados, tecnología y comunicación estaban decreciendo. Sin embargo, el crecimiento que presenta esta última categoría es bastante considerable a lo que se venía viviendo las primeras semanas de junio, donde la participación de la categoría llegaba a 4,57 por ciento y solo en el día sin IVA llegó al 15 por ciento. De igual manera, el vestuario, una de las categorías más afectadas durante el covid, pasó de tener un 4 por ciento de participación en las primeras semanas de junio a llegar a casi el 10 por ciento en el día sin IVA. Bogotá, Antioquia, Valle del Cauca y Cundinamarca, representaron el 71 por ciento de la facturación total durante el día. Los departamentos con mayor crecimiento (comparado con los últimos 2 viernes del mes de junio) fueron Arauca con un porcentaje de crecimiento en ventas del 886.54 por ciento, seguido por Caquetá, con un 495,52 por ciento y Nariño, con un 450,76 por ciento.Los tres departamentos que reportaron el mayor ticket promedio fueron Arauca con un 578.277 pesos, Cauca, con 419.893 pesos y Nariño con 416.002 pesos, mientras que los tres departamentos con menor ticket promedio fueron Amazonas: 176.053 pesos, Guainía: 174.831 pesos y San Andrés y Providencia con un 153.266 pesos. En cuanto al ticket promedio de las principales regiones del país estos fueron Bogotá de 264.300 pesos, Antioquia de 251.038 pesos y Valle del Cauca de 273.600 pesos. PORTAFOLIO", "link": "https://www.eltiempo.com/economia/sectores/dias-sin-iva-primera-jornada-le-gano-en-ventas-electronicas-a-la-navidad-de-2019-510492", "categoria": "economia"}, {"titulo": "La sorprendente historia de piloto que se salvó de 15 desastres aéreos", "contenido": " El experimentado piloto Carlos Julio Rodríguez no esperaba que un vuelo de rutina, de esos que hace unas cinco veces al día, terminaría embarcándolo en un viaje al pasado en el que recordaría cuando se libró del inesperado abrazo de la muerte mientras surcaba los aires de la selva amazónica. Eran las 11 a. m. del miércoles 8 de octubre de 1986. Carlos, en ese entonces con apenas 25 años, preparaba la avioneta Cessna 180 que le había designado la Comisaría del Vaupés para transportar mercancías y hacer todo tipo de encargos.La Cessna que volaba Carlos tenía unos ocho metros de longitud y la envergadura de las alas era de poco más de 16 metros. Podían ir cuatro pasajeros sin problema, pero ese día el joven piloto iría solo.(Más historias de sobrevivientes: Así sobreviví a una caída de 600 metros en un parapente)Detrás de él llevaría el pago de la nómina de los profesores de Pacoa, su lugar de destino, a donde también llevaría 400 litros de Friopack, una bebida gaseosa de ese entonces que se empacaba en cajas de icopor.Carlos despegó desde Mitú, capital del departamento amazónico del Vaupés. El trayecto tomaría aproximadamente una hora hasta Pacoa.A los pocos minutos de vuelo el mal tiempo obligó a un joven Carlos a aterrizar. No había dónde hacerlo y él sentía un poco de temor. Sin embargo, logró avistar una improvisada pista de aterrizaje en medio de la espesa vegetación. Era una pista corta conocida como Canadarí. Fue un difícil aterrizaje, pero logró hacerlo sin sufrir daños. Esperó un par de horas hasta que la lluvia cesó, prendió su avioneta de nuevo, esperó que calentaran los motores lo suficiente y regresó al aire. Los profesores de Pacoa lo esperaban y ya tenía unas horas de retraso.\"Solo pasaron 10 segundos desde cuando el avión decoló cuando sentí que el motor perdió fuerza y me iba para el suelo\", recordó Carlos.La altura entre el Cessna y los árboles era muy corta. Él intentó aplicar lo que le enseñaron en la escuela de pilotos, subir la nariz para que el fuselaje golpeara primero, pero no pudo.La nariz impactó de lleno contra la densa vegetación. Eran árboles de unos 15 metros de alto, recuerda Carlos. La fuerza del choque empujó al motor al interior de la avioneta, al mismo tiempo que la inercia impulsó al joven piloto contra el plexiglás de la ventana.Carlos chocó con la ventana de avión y con el motor de la misma, el cual era empujado por otra fuerza desde afuera. El golpe le rompió la cara en su totalidad. Su nariz desapareció, se hizo trizas. Sus dientes se rompieron, sus fosas oculares sufrieron fracturas.(Más historias de sobrevivientes: La increíble hazaña de un buzo perdido en el mar y sus 3 días a la deriva) En su parte inferior, la fuerza del motor entrando a la cabina le fracturó las piernas en varias partes y también le causó fuertes golpes en el torso.El cuerpo de Carlos estaba destrozado, pero su mente estaba al máximo de su capacidad. Como pudo, rompió a golpe de puño los pedazos de plexiglás de la ventana que aún se sostenían. Arrastrándose por el tablero de control logró salir por la parte frontal del fuselaje.Cuando logró salir estaba sobre lo que debía ser la nariz de su avioneta, pero que ahora era solo el motor ardiente que quemaba sus miembros inferiores. Él asegura no haber sentido ningún dolor en ese momento, no era consciente de la gravedad de sus heridas.Como pudo se arrastró hasta las alas del Cessna, se acomodó y logró ver que la avioneta que le encargaron estaba atorada entre los árboles del Amazonas y a punto de envolverse en llamas.Si se quedaba ahí moriría quemado, así que decidió saltar al vacío de 12 metros de caída. \"Caí sobre un monte mojado. Estuve unos cortos momentos allí en los que me impresioné porque no tenía nariz, solo veía unas burbujas de sangre que me crecían en la cara cuando botaba el aire y luego se reventaban\", recuerda Carlos.Fue un accidente catastrófico. Una avioneta y su carga totalmente destruidas, y un piloto de 25 años con un 70 por ciento de su cuerpo roto y desangrándose con cada segundo que pasaba.No había salvación, pensó. No obstante, nunca dejó de arrastrar su destruido cuerpo por la selva amazónica. Carlos estaba consciente pero indefenso, y no podía dejar de pensar en cómo acabaría su vida.Mientras el joven piloto pensaba en su esposa y su familia sintió que algo fuerte lo tomó por las piernas y lo arrastró durante varios minutos. No veía nada. La burbuja de sangre que le crecía en donde debía estar su nariz le impedía saber qué sucedía frente a sus ojos.(Le recomendamos nuestra galería: Conozca el ‘ranking’ de los barrios más caros y lujosos de Colombia) Llegó a pensar que era arrastrado por un animal. Pero no, esto que lo haló por decenas de metros; luego lo levantó y lo tiró en una hamaca.El piloto logró aclarar la vista un poco y se percató que estaba en una comunidad indígena y lo habían rescatado de su miseria.El dolor empezaba a invadir su cuerpo. Los niveles de adrenalina en su sangre descendían al tiempo que el dolor se elevaba. Pero Carlos no podía gritar, sus heridas en el rostro no le permitían arrojar sonido alguno. Mientras esperaba en la hamaca y recuperaba la sensibilidad en sus manos, notó que a su lado había una anciana indígena. Ella le sobaba las manos y decía algún tipo de rezo en su lengua nativa. El joven piloto no entendía nada y menos entendió cuando los dos hombres le abrieron la boca y le hicieron tragar un brebaje mágico que le quitó todos los dolores en un momento. \"En ese entonces, los indígenas de Vaupés utilizaban la coca para todo, por lo que supongo que me dieron alguna bebida con coca. Aún la coca no se había pervertido en esa zona como en otras donde ya se cultivaba para convertirla en droga\", recuerda Carlos.Los indígenas poseían un par de canoas a las que le adaptaron dos motores fuera de borda, seguramente se los regaló algún colono que estuvo allí antes, recuerda el joven piloto.(Más historias de sobrevivientes: Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia)Un par de indígenas lo subieron en la canoa, prendieron el motor y arrancaron con él por las agitadas aguas del río Apaporis.Para Carlos el tiempo pasaba lento, él contó al menos cinco horas hasta que la embarcación quedó sin combustible. Algo que él no sabía si agradecer o no, ya que durante el trayecto habían atravesado todo tipo de rápidos en el río y al pequeño bote le entró mucha agua, la cual Carlos no pudo evitar tragar. Al igual que su mente se mantenía activa, su suerte también. La embarcación se quedó sin combustible justo al lado de un poblado donde conocían al piloto y cuando los indígenas fueron por ayuda, una mujer a quien el joven piloto había ayudado en alguna ocasión del pasado, les ayudó con combustible para que siguieran su camino hasta Pacoa.Pocas horas después -unas cinco en total alcanzó a contar Carlos- y cuando ya la noche estaba por caer, la gasolina se acabó de nuevo. La lancha se detuvo al lado de una cabaña donde un antioqueño los ayudó con más combustible y les dio comida a los indígenas.Con este nuevo impulso de generosidad y combustible lograron llegar a Pacoa, el destino original del piloto. Allí esperaban que los médicos pudiesen atender al destrozado aviador, pero justo ese día todo el personal de salud había salido de correría a atender a comunidades aledañas.Alguien del pueblo recibió a Carlos, pero lo único que pudo hacer por él fue moler unos analgésicos y dárselos con un poco de agua. Eso posiblemente dio igual, pues el piloto seguía sin sentir nada, la coca aún tenía efecto en su sistema nervioso.La única forma de sacar de Pacoa a Carlos era en el helicóptero de la Policía, pero este se encontraba sin combustible.Era inevitable, el piloto debió pasar la noche allí, con casi todo su cuerpo destruido y sin atención médica. Fueron largas las horas de esa noche en las que Carlos no pudo dormir, no dejaba de pensar si saldría o no de esa situación; si volvería a caminar, por ejemplo.El sol asomó sobre la húmeda selva amazónica con la noticia de que el piloto de un DC-3 de Villavicencio tenía un itinerario de vuelo muy ocupado pero que justo llegaría a Pacoa para entregar una carga ese jueves. El piloto fue informado del grave estado de salud de Carlos y adelantó el vuelo para auxiliar a su colega.Así fue como Carlos pudo dejar Pacoa para ir a un lugar donde lo atendieran, en este caso era Villavicencio.Durante el vuelo, el mal tiempo volvió a hacer presencia. Un aguacero horrible zarandeó ese avión, pero como el DC-3 es bastante grande y fuerte, no afectó mucho el vuelo.\"Llegué a Villavicencio y un amigo piloto de Satena estaba esperando para subirme a su vuelo y llevarme a Bogotá\", recuerda Carlos.Cuando aterrizó en El Dorado, lo estaban esperando su hermano y su papá. Ellos lo llevaron de urgencias a la clínica Marly, donde el doctor Mantilla le reconstruyó la cara. \"Fueron siete horas de cirugía. Me quitaron parte de las costillas para hacerme un nuevo tabique y los cartílagos de la nariz. Me pusieron unas platinas en la cara, alrededor de los ojos. En las piernas me operaron y me enyesaron para que no se movieran\", explica Carlos.La recuperación le tomó un año. Todo un año hospitalizado para luego estar seis meses más en silla de ruedas mientras aprendía a caminar de nuevo como si fuese un bebé. Tras ese año y medio, el doctor le dijo que ya podía utilizar muletas para caminar y desplazarse mejor.En todo ese tramo de recuperación, su padre le hizo jurar que jamás volvería a pilotear un avión. Carlos se lo juró. Pero, tras dos meses en muletas, cuando sintió que ya podía caminar sin problema, tomó sus cosas y se fue.Llegó hasta Apartadó, donde consiguió un nuevo trabajo como piloto. Esta vez como le gustaba, nada de cargas ni mandados, iba a fumigar cultivos de banano.Ese empleo lo tiene hasta hoy en la fumigadora Sanidad Vegetal Cruz Verde, ahora en Ibagué.Ese accidente que casi acaba con su vida fue el primero de todos. A ese le siguieron 15 siniestros más, pero nunca ha resultado herido de nuevo. En todos y cada uno de sus accidentes posteriores, Carlos logró controlar la situación y aterrizar exitosamente. Algunas veces la avioneta sufrió daños graves, otras veces leves, pero Carlos ha salido ileso. Su accidente más reciente ocurrió en noviembre del 2019. En ese incidente en noviembre de 2019, Carlos recordó -al igual que en los 15 anteriores- el día cuando casi muere por disfrutar de lo que más le gusta hacer, volar sobre los campos de Colombia.Al día de hoy, las secuelas de aquel trágico accidente de 1986 aún molestan a Carlos. A veces el frío le causa fuertes dolores en sus reconstruidos tobillos, su cara le duele por las platinas y tiene la nariz torcida. \"No pude jugar fútbol más nunca y a veces me duele todo. Pero ya, nada grave\", dice Carlos, en tono de broma.Las secuelas de cuando la muerte lo tocó en el cielo lo acompañarán para siempre, pero también la historia de cómo logró escapar de ella.Hoy en día, Carlos, ya con 58 años, vuela casi todos los días por su trabajo de fumigador aéreo en un Piper PA-25 Pawnee, propiedad de la empresa fumigadora Sanidad Vegetal Cruz Verde.Pero para él volar no es un empleo, es una forma de libertad y felicidad. Por eso no pudo cumplir la promesa a su padre, si lo hacía no hubiese sido feliz. DUVÁN ÁLVAREZ D.Redactor de NaciónEL TIEMPO *Esta historia es la cuarta entrega de la serie 'Sobrevivientes: cuando el deseo de vivir es más fuerte'. Espere un relato cada miércoles. -Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia-La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva-Así sobreviví a una caída de 600 metros en un parapente", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historia-del-piloto-que-sobrevivio-a-15-accidentes-aereos-510362", "categoria": "colombia"}, {"titulo": "Daniel Quintero, en polémica por pauta en medios para favorecer perfil", "contenido": " Daniel Quintero, alcalde de Medellín, habló en la W Radio sobre el uso de dinero de su administración en pautas publicitarias en medios de comunicación. La polémica se da luego de que una entidad de la administración de esa capital le ofreció cinco millones a la emisora Caracol Radio Medellín para que el fin de semana realizara dos perfiles a Daniel Quintero, en las cuales se buscaba realzar su imagen como buen padre, reveló la 'W Radio'. Según informó la W, la gerencia de la emisora rechazó el ofrecimiento del equipo comercial de Telemedellín, entidad adjunta a la alcaldía de Medellín, argumentando que la linea comercial del medio va por un lado y la editorial por otra.(Le recomendamos leer: La sorprendente historia de piloto que se salvó de 15 desastres aéreos)El programa de radio consultó al secretario de Comunicaciones de la Alcaldía de Medellín, Juan José Aux, y aseguró que no se ofreció pauta alguna pero sí se buscaron dos entrevistas 'free press' para hacer un perfil del alcalde.Por su parte, el alcalde Quintero aseguró que la Alcaldía y Telemedellín durante al menos 10 días no han pautan en ningún medio. El mandatario agregó que no está de acuerdo con que realicen este tipo de prácticas entre administraciones municipales y medios.(Vea también: Conozca el ‘ranking’ de los barrios más caros y lujosos de Colombia)Respecto a la negociación entre el coordinador de la central de medios de Telemedellín, Juan Felipe Upegui, y una célula comercial de Caracol Radio, el alcalde Quintero respondió que este es un proceso que suele realizarse con diversos medios, pero que luego esta propuesta se presenta a las directivas de Telemedellín y a la Alcaldía, a donde finalmente esta no llegó y no se habría aceptado. El alcalde Quintero aseguró que, pese a no estar de acuerdo con esta práctica o estrategia que la central de medios buscaba, inicialmente no tomará medidas contra su equipo de prensa. NACIÓN", "link": "https://www.eltiempo.com/colombia/medellin/alcaldia-de-medellin-ofrecio-pauta-para-mejorar-la-imagen-de-quintero-510536", "categoria": "colombia"}, {"titulo": "Farc expulsa a dos de sus históricos: Fabián Ramírez y Andrés París", "contenido": " La crisis al interior del partido político Fuerza Alternativa Revolucionaria del Común, Farc, se agudizó con la expulsión de Fabián Ramírez y Andrés París, dos de sus históricos en tiempos de guerrilla y claros contradictores de Rodrigo Londoño Echeverri. La decisión es una página más en las dificultades que ha tenido Londoño Echeverri para imponer su liderazgo en la organización política surgida tras la firma de los acuerdos de paz con la administración Santos. (Recomendado: Con ataque a Petro, Federico Gutiérrez dice que quiere ser presidente)El Consejo Político, según informó el noticiero CM&, decidió, además, sacar a otros dos excomandantes, que formaban parte del Estado Mayor Central.Los cuatro militantes desvinculados son: Jesús Emilio Carvajalino (Andrés París), José Benito Cabrera Cuevas (Fabián Ramírez), Benedicto de Jesús González y Ubaldo Enrique Zúñiga (Pablo Atrato).'Andrés París fue miembro del Estado Mayor Central e hizo parte de la Comisión Internacional como delegado en Venezuela. Él fue uno de los voceros de la antigua guerrilla en las fracasadas negociaciones de paz durante la administración de Andrés Pastrana y también estuvo en la mesa durante el proceso de paz en La Habana.(Le puede interesar: 'Mientes, nada raro. Enfermedad incurable y terminal': Fajardo a Petro)París (Bogotá, 15 de marzo de 1955) fue uno de los antiguos jefes del Bloque Oriental de las Farc, que en tiempos de la lucha armada era uno de los más beligerantes en contra del Estado y de los que mayor daño provocó en la población civil.​Fabián Ramírez, otrora segundo comandante del Bloque Sur de esta guerrilla, es uno de los hombres que, según las autoridades, en su momento estuvo más vinculado al tráfico de estupefacientes al aprovechar la circunstancia de que era quien tenía el mando en buena parte de las regiones en donde se sembraban los cultivos de coca.Nacido en El Paujil, Caquetá, el 6 de julio de 1963, en tiempos de la lucha armada recibió la instrucción —en 1996— de comandar el cobro de gramaje a los campesinos productores de la base de coca. (Lea también: OEA advierte sobre violencia de grupos armados contra civiles)Ramírez organizó a los campesinos de la región de El Caguán para que vendieran la producción del alcaloide exclusivamente a las Farc.​ Anayibe Rojas Valderrama, alias Sonia, fue su mano derecha en el negocio.​ Por esta causa, ella fue extraditada a EE. UU., donde purgó 13 años de cárcel.Jesús González fue representante a la Cámara. Nacido en Mompox (1969), fue militante de la Juco y luego del Partido Comunista, abogado de la Universidad del Atlántico; fue presidente del Sindicato de Servidores Públicos del Distrito de Barranquilla (Sindiba) y ante las amenazas contra su vida, según contó, ingresó a las Farc-Ep, en el año 2017.Tras los acuerdos de paz ocupó provisionalmente la curul de 'Jesús Santrich'.Pablo Atrato figura como presidente de la Cooperativa Ecomún y hace un tiempo fue víctima de un atentando contra su vida en un hecho ocurrido en Barranquilla.Mientras adelantaba una reunión del Partido con algunos maestros, llegaron varios hombres armados abriendo fuego. Por fortuna, él salió ileso.(De interés: Condiciones actuales de aislamiento se mantienen hasta 15 de julio) Las fisuras en el partido Farc han crecido con el correr de los días. Hace unas semanas, a través de un comunicado, varios firmantes pidieron a Londoño Echeverri marginarse de la dirección por lo que consideran desatinos políticos.“Sentimos vergüenza y lástima por la lucha de miles de camaradas, campesinas y campesinos que dieron sus vidas en la larga lucha fariana, para que ahora vengan unos líderes con poco pudor político a destruir todo el legado de lucha y resistencia por el solo hecho de congraciarse, en busca de unos intereses personales, con la derecha que tanto odio y muerte han dejado en nuestra patria”.Esta dura apreciación se hizo en respuesta a la opinión favorable de Londoño para el nombramiento de Jorge Rodrigo Tovar Vélez, hijo del exparamilitar ‘Jorge 40’, en la coordinación de víctimas del Ministerio del Interior.En esa oportunidad, sus opositores políticos también le mostraron su molestia por la aceptación del otrora jefe guerrillero de la versión sobre un posible atentado  en su contra y que, según la Policía, se ejecutaría en la vereda La Cuchilla, zona rural de Alcalá, Valle, el 20 de enero pasado.(Le recomendamos: “Lucha contra el narcotráfico es integral”: dice el consejero Archila)En esta acción murieron dos excombatientes que las versiones oficiales mostraron como atacantes: Carlos Andrés Ricaurte Rodríguez, alias Guamby, y Gerson Moisés Morales Torres, alias Conejo. Londoño Echeverri, en su momento, agradeció el accionar de las autoridades.“La posición y opinión inconsulta de Rodrigo Londoño con los integrantes del partido y con las y los reincorporados nos mata políticamente. Con sus comentarios fuera de decoro político no solo afecta el proyecto político del partido Farc, sino nuestras propias estrategias colectivas de reincorporación”, decía una carta firmada, entre otras personas, por Andrés París,  uno de los hombres que ahora fue desvinculado.La situación muestra ahora tres escenarios distintos. Uno, la colectividad que sigue la línea de Rodrigo Londoño; dos, un sector que cree en los planteamientos de Andrés Paris, y una tercer sector que es el que hizo trizas los acuerdos y volvió a empuñar las armas liderado por 'Iván Márquez' y a quien siguen 'Jesús Santrich', el 'Paisa' y 'Romaña', entre otros.En diciembre de 2019, en entrevista con el periodista Dick Emanuelsson, Andrés París aseguró que Londoño y quienes lo apoyan “han hecho una combinación de todos los métodos para destruir el partido”.En esta ocasión, según CM&, la votación final para expulsar a Andrés París y Fabián Ramírez fue de siete a cinco, a favor de la expulsión votaron: Londoño, Julián Gallo (Carlos Antonio Lozada), Pastor Alape, Griselda Lobo (Sandra Ramírez), Mauricio Jaramillo, Rodrigo Granda y Fancy Orrego (Erika Montero).Entre sus argumentos para aprobar la expulsión dicen que es necesario hacer valer el estatuto y que es hora de “depurar” el partido.En contra, entre tanto, de tan drástica decisión votaron: Milton de Jesús Toncel (Joaquín Gómez), Victoria Sandino, Eloísa Rivera, Israel Zúñiga (Benkos Biohó) y Jairo Estrada.Sus razones para votar en contra, según el informativo, fueron: no es el momento político y lo que llamaron conformación ilegal de la comisión de ética, desconociendo el estatuto.Igualmente, en las decisiones del partido fueron amonestados Israel Zúñiga (Benkos Biohó), actual senador de la república, y Alfonso López (Efrén Arboleda).Además, se anunció que se evaluará la continuidad en sus responsabilidades a Milton de Jesús Toncel (Joaquín Gómez), como responsable de educación, y a Juan Hermilo Cabrera (Bertulfo Álvarez), responsable de la Comisión Nacional Agraria.A los sancionados les queda el recurso de impugnar la decisión ante el Consejo Nacional Electoral. Sin embargo, la decisión deja en evidencia las enormes dificultades para que el partido Farc se consolide como una fuerza política en democracia.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/partidos-politicos/farc-expulsa-del-partido-a-fabian-ramirez-y-andres-paris-510502", "categoria": "politica"}, {"titulo": "Fechas definidas para los próximos Cyberlunes, Black Friday y HotSale", "contenido": " La Cámara Colombiana de Comercio Electrónico (CCCE) junto con EL TIEMPO Casa Editorial, organizadores de los eventos de compra y venta en línea más reconocidos en el país, dieron a conocer las nuevas fechas para las tradicionales jornadas de descuentos para este año. Los días establecidos para los cuatro eventos principales serán: Cyberlunes, del 3 al 6 de julio; HotSale, del 19 al 21 de agosto; Cyberlunes, del 19 al 21 de octubre, y Black Friday, del 27 al 29 de noviembre. La presidenta ejecutiva de la Cámara Colombiana de Comercio Electrónico, María Fernanda Quiñones, aseguró que estas nuevas fechas ya definidas para los eventos de activación de ventas permitirán apoyar en la reactivación económica del país a través de los canales digitales y consolidarán el auge que estos han tenido durante la emergencia sanitaria causada por la covid-19.Asimismo, se espera que el comportamiento en la compra de productos sea diferente al tradicional, ya que, según los últimos estudios de consumo en comercio electrónico en el país, los sectores de deportes, hogar y belleza podrían tener un protagonismo mayor que turismo, tecnología y moda.  (Le puede interesar: 'El camino del infierno para la economía colombiana') Para Diego Vallejo, gerente ejecutivo de Digitales Informativos de EL TIEMPO Casa Editorial, el comercio electrónico representa un canal fundamental para ayudar a fortalecer el tejido empresarial y, además, será una oportunidad para ofrecer valores agregados frente a productos, servicios y tarifas.Cabe señalar que este tipo de eventos se vienen desarrollando desde hace más de ocho años en Colombia, lo que ha ayudado al crecimiento del sector de comercio electrónico, generando más de 13 millones de visitas totales y seis billones de pesos en transacciones. (También puede leer: 'Renault-Sofasa lanza línea de tenis para ayudar a los jóvenes del país')ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/fechas-del-black-friday-cyber-lunes-y-hotsale-510310", "categoria": "economia"}, {"titulo": "'Han querido estafarme', dice estrella de 'El precio de la historia'", "contenido": " Rick Harrison está tranquilo. A pesar de que la confinación no ha permitido que abra su famosa casa de empeños, que se convirtió y se mantiene como uno de los realities más exitosos del canal de TV paga History, con el nombre de 'El precio de la historia', su dueño reconoce que mientras todos están en casa el día a día, las negociaciones se pueden ver en televisión y la audiencia se mantiene activa. Precisamente se está emitiendo la temporada 21 de este programa (los jueves, a las 9 p. m.) con una dinámica sencilla en la que sus protagonistas interactúan con personas y objetos, en su mayoría, fuera de cualquier esquema de negociación de una prendería o casa de empeños. Por ejemplo, en el episodio del próximo 25 de junio Rick se atreve a montar en un tanque de la Segunda Guerra Mundial para ver si funciona y vale la pena quedarse con él; mientras su hijo Corey tiene que jugar al tire y afloje con unos soldados de plomo antiguos. “Siempre recibimos cosas valiosas pero extrañas, tengo bodegas llenas de objetos insólitos e interesantes, pero lo realmente valioso y horrible (dice riéndose) es que trabajo con mi familia”, recalca el ahora dueño de todo el negocio, tras la muerte de su padre Richard Harrison (mejor conocido como el Viejo), que falleció a los 77 años en el 2018.(Le puede interesar: Murió el ‘papá’ de 'El precio de la historia“Son más de diez años, mejor dicho, 11, del programa, y no podría decir en realidad cuánto ha evolucionado o cambiado la relación del público con 'El precio de la historia', pero sé que la gente se sigue conectando con nosotros porque en realidad se trata de un espacio con un mensaje de amistad y de un tono familiar”. “Si pudiera decir cuál ha sido el truco para mantenernos en el negocio de la televisión y de los realities, diría que no hacemos un retrato de la locura o del drama para llamar la atención”, reconoce Harrison en una entrevista con EL TIEMPO.Puede que para muchos la idea de ofrecer llevar un artículo con un valor histórico al negocio de un hombre que trata de comprarlo (si es auténtico) al menor precio haya cumplido su ciclo dentro de ese universo de formatos novedosos de la televisión, pero lo cierto es que la fórmula sigue funcionando, aunque Rick Harrison insista en que solo imaginaba un par de temporadas al aire cuando le ofrecieron mostrar su rutina laboral frente a las cámaras, un 19 de julio de 2009. “Al principio me parecía embarazoso que la gente me reconociera o me pidiera un autógrafo, ahora es parte de mi vida”, dice.“En realidad, lo que aún no puedo creer es que un hombre calvo como yo sea una celebridad, pero sucedió”, confiesa.En Japón lo adoran, en Argentina lo persiguieron hace unos años, como si fuera un integrante de los Beatles, a pesar de que criticó al país por el socialismo y lo comparó con la heroína al “ir para atrás” en un video del 2019, cuando participaba en un encuentro del Partido Republicano de EE. UU. y que se hizo viral en febrero de este año. “Es muy loco ser una celebridad; lo disfruto, pero a veces me encantaría poder quitarme eso”, confiesa.(También le puede interesar: La prendería de la TV, sin maquillaje) El cierre momentáneo de su tienda le preocupa, ha vendido algunas cosas a través de su página web (gspawn.com), pero “no es lo mismo, ya que en mi negocio es importante la interacción y la valoración de los objetos en persona”. Además, aseguró que el confinamiento no ha sido tan traumático para él y su familia porque pasa casi medio año en su rancho entre las montañas.“Pero sí ha afectado el negocio como tal, me ha tocado despedir a muchos empleados de la tienda, ya que no hay turistas y el negocio no se mueve. Pero espero que todo esto termine pronto y pueda reactivarlo”, explicó.Igual que con la serie, ya que en este momento 'El precio de la historia' tiene retrasada su agenda de producción de la próxima temporada.“Mira, creo que hemos marcado la diferencia al plantear un programa exitoso que es capaz de enseñar un poco de historia y hacer reír a la gente”. Eso no ha evitado que muchos lo critiquen al decir que hay una narrativa creada alrededor de cada negociación que hace en los episodios de su programa y que muchas de las situaciones no son reales.Harrison insiste en que eso no es cierto y hasta recuerda con humor algo que leyó acerca de él. “Fue en internet, y decía que yo era en realidad un actor y que el programa se hacía en un estudio (...). ¿De qué están hablando?”, agregó.Así se hacen  negocios con Rick Harrison en la serie: Con tantos años al aire y una cobertura de más de 150 países, en realidad su audiencia no solo aprende de objetos y su historia. Algunos copian sus técnicas de regateo, y otros que lo han visitado han tratado de ir más allá.“Muchas veces han querido estafarme (...). Casi todos los días, pero mi trabajo es precisamente decirles que lo que traen no es real, que su historia no funciona o que lo que les dijo su abuelo acerca de ese objeto ‘antiguo’ o valioso que tienen en sus manos es mentira”.ANDRÉS HOYOS VARGAS@AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/el-precio-de-la-historia-estrella-del-reality-dice-cuantas-veces-lo-han-estafado-510186", "categoria": "cultura"}, {"titulo": "Baile de salsa virtual para festejar a Cali", "contenido": " Delirio, el espectáculo de salsa, música y circo de Cali, en cabeza de Andrea Buenaventura, tiene la idea de batir un récord Guinness este 28 de junio. El reto se llama ‘La mayor cantidad de videos subidos a Facebook de personas bailando la misma canción durante una hora’ y será de 7:45 a 8:45 p. m. Para estar en el encuentro hay que inscribirse en delirio.com.co/fiesta (que enviará un enlace de participación). La dinámica es subir 20 segundos bailando la versión original de Cali pachanguero del grupo Niche, en la página En Cali nos llaman baile, de la red social Facebook, en la hora estipulada. Entre las condiciones está que la imagen del bailador debe ser de la cabeza a los pies y que así participe una pareja, solo se avalará una cuenta de la red.Esta actividad tiene como fin empezar a celebrarle a Cali su cumpleaños 484 (fue fundada el 25 de julio de 1536) y homenajear a la ciudad que es una primera bailarina de este género, gracias a sus escuelas de salsa, reconocidas en varios países. De paso, se ratificará que, pese a las adversidades de este sector en la ciudad, donde la cadena productiva se ha visto afectada por la emergencia, el espíritu sigue fuerte y pensando en el futuro, cuando se reactive este importante eslabón de la economía cultural.Una de las presentadoras será Viviana Vargas, primera bailarina de Delirio, campeona mundial en Las Vegas 2005, directora de la escuela Stilo y Sabor, ganadora del primer puesto en la categoría cabaret élite del pasado Mundial de Salsa de Cali, gestora cultural y una de las mujeres que más han trabajado, a través del baile, por las comunidades menos favorecidas.Su labor será animar a los participantes y hacerles sentir la importancia no solo de bailar, sino de honrar ese ritmo que hizo de Cali su hogar.(Siga leyendo: 'Amores perros': 20 años de abrir fronteras al cine latinoamericano)Y aunque el reto será de una hora, habrá una gran fiesta salsera entre las 7 y las 9 p. m., comandada desde la carpa de Delirio, en Yumbo, Valle.  CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/record-guinness-bailando-cali-pachanguero-el-28-de-junio-510398", "categoria": "cultura"}, {"titulo": "Víctor Cárdenas, una de las mentes detrás del éxito de la ‘guaracha’", "contenido": " Gracias a las plataformas de streaming y a redes sociales como Facebook y TikTok, y antes de que lo adoptaran las discográficas o de activar estrategias publicitarias de largo aliento, la guaracha se convirtió en un fenómeno. Este subgénero no tiene ninguna cercanía con la guaracha cubana que se escuchaba antes, sino que es un híbrido de la electrónica dance con tribal house, marcado por las percusiones electrónicas. En Colombia, varios artistas como Fumaratto han entrado con paso firme en la guaracha, también conocida como zapateo o chancleteo. Uno de ellos es Víctor Cárdenas, un joven vallecaucano que a sus 21 años lanzó Baila conmigo (2019), un tema que hoy cuenta con millones de reproducciones en YouTube. Su grabación junto a los artistas Deivy y Kelly Ruiz fue un éxito tan rotundo que Jennifer López hizo una nueva versión que rápidamente se convirtió en éxito mundial. Además, el equipo de fútbol Barcelona FC la adoptó como su canción oficial en redes y, asimismo, la compañía Rexona Brasil lo utilizó en su campaña como la canción oficial del carnaval de Río 2020.(Lea también: Fanáticos de Depeche Mode: concierto grabado en Berlín, se verá gratis)El nombre de Víctor Cárdenas fue cogiendo poder y, ahora, músicos como la venezolana Lele Pons y el colombiano Maluma le apostaron a trabajar con él. En entrevista con EL TIEMPO, Cárdenas contó cuál fue su historia antes de llegar al éxito mundial y cómo fue pasar de trabajar en artes visuales a ser un artista reconocido por la mezcla del electronic dance music (EDM). Es uno de los responsables del género guaracha que se está poniendo de moda con artistas internacionales… ¿Alguna vez esperó estar en esta situación?Cuando pasa el éxito de Baila conmigo, me meto de cabeza al proyecto musical, a vivir de esto, a verme muy alto en esto. Y llegar a ese punto de Jennifer López fue como tocar ese fondo y decir ‘tengo que meterme de lleno a esto, tengo que irme ya, esta es la oportunidad que tengo que aprovechar en este momento para lanzarme hacia adelante’, y pues, nunca me llegué a imaginar que a Jennifer López le gustara e hiciera su propia versión y que a Maluma le gustara el género. ¿Cuál es su historia antes de producir ‘Baila conmigo’?​Yo tenía mi trabajo normal, trabajo en artes visuales y tenía mi puesto en una empresa normal y hacía música como los fines de semana, por hobby, por subir música a las redes sociales y  la gente a la que le gustaba, lo compartía, hacía descargas. Cuando sale Baila conmigo, con Dayvi y Kelly Ruiz, tomé la decisión de dedicarme a esto 100 por ciento y creo que ha sido algo muy chévere, una experiencia muy bonita. ¿Cómo nació esta canción tan exitosa? ​Yo antes producía EDM, que es, digamos, la música que toca Martin Garrix, los DJ top que son estadounidenses y que tocan música algo diferente. Yo hacía esa música hace cinco años, de hecho tuve un acercamiento por medio de SoundCloud con Nicky Romero con una canción muy conocida de él. Después llegué a vivir a Cartago y me di cuenta de que el EDM no pega en las discotecas, no pega en los bares, ese tipo de música en Colombia casi no pega. Lo que pega es la guaracha, entonces yo dije: “Voy a hacer el paso de este género a la guaracha”. Cuéntenos cómo se originó la guaracha...De hecho, tiene muchos nombres: guaracha, chancleteo, zapateo, le dicen de muchas formas. Es muy conocido también como tribal house, que viene del house porque sigue siendo electrónico, y viene del tribal, que son los sonidos de los tambores, de percusiones, que son sonidos que usaban en las tribus y creo que empezó en México, con grandes exponentes como Eder Bermúdez , Geo Silva, artistas que le empezaron a poner ese tipo de sonidos latinos con la combinación de lo tribal, empezaron a mezclar y quedó ese resultado.(Lea también: 'Un artista es tratado como un florero, una decoración, sin opinión')¿Qué ayuda recibió para que ‘Baila conmigo’ fuera tan conocida?Para la canción todo fue orgánico. Al tema no se le pagó ni 50 pesos de publicidad. Se subió a un canal de YouTube y la canción se hizo viral: los artistas empezaron a hacer memes, después J Balvin y muchos artistas empezaron a sacar comedia de la canción y es donde la canción se hizo viral y ya tenía 50 a 60 millones de visualizaciones en YouTube. Luego es cuando ya viene Sony y hace la combinación entre el Barcelona, hace las colaboraciones con Jennifer López, Willy Williams y otros artistas. Sony nos dio también como ese impulso para que la canción llegara a ese nivel a donde está en este momento. VALENTINA SÁNCHEZ RAMÍREZ Cultura EL TIEMPO ​@CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/victor-cardenas-una-de-las-mentes-detras-del-exito-de-la-guaracha-510348", "categoria": "cultura"}, {"titulo": "Conozca el ‘ranking’ de los barrios más caros y lujosos de Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/el-ranking-de-los-barrios-mas-caros-y-lujosos-de-colombia-510290", "categoria": "colombia"}, {"titulo": "Más cuarentena, más disciplina / John Bolton, sobre Colombia", "contenido": " Se extiende la cuarentena en Colombia dos semanas más, tras un fin de semana de indisciplina social marcado por fiestas clandestinas y tras una accidentada jornada de Día sin IVA. Además, en este episodio de 'El primer café': Los vuelos cambiarán radicalmente, así serán los protocolos para volver a viajar; ¿Qué tanto aparece Colombia en las revelaciones del libro del exconsejero de seguridad nacional de Trump, John Bolton?, aplique esta guía práctica para desinfectar los alimentos cuando llegue a casa. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/extension-de-aislamiento-y-libro-de-john-bolton-temas-de-el-primer-cafe-510434", "categoria": "podcast"}, {"titulo": "Más cuarentena, más disciplina / John Bolton, sobre Colombia", "contenido": " Se extiende la cuarentena en Colombia dos semanas más, tras un fin de semana de indisciplina social marcado por fiestas clandestinas y tras una accidentada jornada de Día sin IVA. Además, en este episodio de 'El primer café': Los vuelos cambiarán radicalmente, así serán los protocolos para volver a viajar; ¿Qué tanto aparece Colombia en las revelaciones del libro del exconsejero de seguridad nacional de Trump, John Bolton?, aplique esta guía práctica para desinfectar los alimentos cuando llegue a casa. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/extension-de-aislamiento-y-libro-de-john-bolton-temas-de-el-primer-cafe-510434", "categoria": "podcast"}, {"titulo": "Tras 21 días, madre sale del coma por covid-19 y conoce a su bebé", "contenido": " En la clínica Versalles celebran como un milagro que un bebé haya nacido cuando su mamá permanecía en estado de coma inducido, al ser contagiada por el virus letal. Ella despertó, recuperada de la enfermedad, para conocer a su hijo después de 21 días del nacimiento por cesárea.Los médicos dicen que esta \"bendición\" se logró mediante el trabajo en equipo de la unidad de cuidados con los terapeutas respiratorios, enfermeras, internistas e intensivistas. Y que sería un caso único porque con el virus los bebés en gestación usualmente mueren.(Le recomendamos: La sorprendente historia de piloto que se salvó de 15 desastres aéreos) El drama de Diana Paola Angola Mosquera, de 35 años, empezó a comienzos de mayo, cuando se determinó que estaba contagiada de coronavirus. En su vientre llevaba a su bebé de unas 21 semanas de gestación. Al estar en urgencias en la clínica, lo que pidió fue: \"Doctora, no me vayan a intubar\". \"Fue una experiencia dura desde cuando supimos que estaba contagiada, lo mismo que mi hija de 8 años\", dice Jefferson Riascos Echeverry, de 33 años, quien se dedica a la instalación de accesorios y alarmas en servicio automotriz. Le tocó permanecer a la espera sin ver a su esposa en ese drama.Ellos se conocieron hace 13 años, fueron cinco años de noviazgo hasta cuando se fueron a vivir juntos. Entonces, había nacido Saray Riascos Angola, de 8 años y quien también marcó positivo para covid-19, pero que fue superándolo sin mayores tropiezos en su salud.La condición de salud de la madre era compleja, por lo que se procedió al estado de coma inducido. La idea era tenerla a salvo, pero también se tenía la esperanza de vida del bebé, de solo 24 semanas, cuando un embarazo normal llega a entre 38 y 42 semanas. (Le puede interesar: Conozca el ‘ranking’ de los barrios más caros y lujosos de Colombia) \"La paciente llegó con un embarazo de 24 semanas y 10 días de síntomas respiratorios.  Cuando entró, se le hizo observación de 72 horas y presentó falla respiratoria y necesitó ser  intubada. Se le dio soporte ventilatorio 24 días. Durante el proceso, se acudió a la cesárea porque fue muy difícil desarrollar el apoyo respiratorio porque la madre empezó a sufrir deterioro de la capacidad pulmonar\", cuenta Paola Andrea Velásquez, ginecóloga intensivista.Y agrega: \"Se pensó en una ventilación soporte bocabajo, pero en ella era poco tolerado y se presentaba taquicardia en ambos. Se hizo una estrategia de ventilación sentada, y eso mejoró. Le dio viabilidad al bebé. A las 27,6 semanas se tomó la decisión para el nacimiento del niño. Fue una cesárea bonita con participación de anestesiología y neonatología\".El niño pesaba unos 875 gramos. Lo normal cuando los bebés llegan a nueve meses está entre 2.500 y 4.200 gramos, con diferencias si se trata de niño o niña. (Lea también: Revelan aspecto actual de asesino de barranquillera que huyó a Brasil) El bebé siguió bajo cuidado en la clínica, mientras que se mantuvo el tratamiento de la mamá, que fue sacada el fin de semana de su estado de coma. Habían pasado 21 días y lo primero fue conocer a su amado hijo.Javier Torres, coordinador de cuidado intensivo de Versalles, dijo que \"es un milagro en lo que es el tratamiento obstétrico y el trabajo en equipo neonatal que garantiza la vida a una madre y a un bebé de 25 semanas que nace a las 27. Creo que este es el primer caso a nivel mundial, porque lo que dice la literatura es que usualmente a esa altura de su gestación el bebé muere por el covid-19\".\"Es algo hermoso conocer a mi hijo. Gracias al personal de salud por darme esta emoción para toda la vida. A mí me dan salida hoy, pero el bebé sigue porque debe coger peso y yo voy a poder amamantarlo\", dice la mamá.\"Fue muy bonito, muy hermoso, encantador, tener la familia reunida, lastimosamente no pude estar ahí, pero la tecnología ayudó y estoy muy contento por poder ver esos dos guerreros que Dios me concedió para luchar por mi familia\", dijo Jefferson.El bebé es calificado por los médicos como un milagro, porque, dicen, actualmente respira sin ventilación artificial ni otro soporte vital y gana peso día a día. (Además: Alarma por dramático video en el cual abren ataúd de muerto por covid) CALI", "link": "https://www.eltiempo.com/colombia/cali/mujer-sale-de-coma-por-covid-19-y-conoce-a-su-recien-nacido-en-cali-510264", "categoria": "colombia"}, {"titulo": "'Bodeguitas', ¿qué son y cómo funcionan estas campañas en redes?", "contenido": " Desde hace algún tiempo se viene hablando de las conocidas popularmente como 'bodeguitas', según expertos en redes sociales y mercadeo digital,  este fue el nombre que se le entregó en el país a un grupo de cuentas en redes sociales que apoyan una causa específica - aunque, explican, no siempre fue en redes sociales-.En algún momento, este conjunto de opiniones masivas se vieron también en los medios de comunicación cuando grupos de personas comentaban las noticias y/o interactuaban en los blogs para posicionar una opinión.(Lea también: ¿Cómo cambiarían las redes sociales tras la lucha Trump vs. Twitter?) Aunque de acuerdo con Víctor García, director de la Maestría en Periodismo y Comunicación Digital de La Sabana, asegurar que existen las bodeguitas es muy difícil. Sin embargo,  si es cierto que los grupos se aglutinan para responder en espacios en red y posicionar una idea o posición.(Además: El mapa de Facebook que muestra síntomas de contagio)No obstante, las tropas cibernéticas - según un estudio de la Universidad de Oxford, se definen como actores encargados de manipular la opinión pública en línea  a través de la propaganda computacional para la política.El estudio identifica en Colombia cuáles son las redes más usadas con propósito de manipulación, cuáles son las formas organizacionales que recurren a esas prácticas, qué tipos de cuentas se usan para información falsa, qué tipos de mensajes prevalecen, qué estrategias de comunicación, y cuál es la capacidad de estas tropas cibernéticas.Esas mismas características fueron rastreadas en 70 países en los que el grupo de investigación encontró la presencia de manipulación por redes sociales. Desde hace algunos años esta tendencia viene tomando fuerza con la incorporación de \"bots políticos\" para amplificar el discurso de odio u otras formas de contenido manipulado, así como la cosecha ilegal de datos o micro-objetivos, o desplegar un ejército de \"trolls\" - personas que se encargan de crear memes o contenidos para crear una opinión, y así intimidar o acosar a detractores políticos o periodistas en línea.Aunque en el país se escucha que se adopta el término bodegas, no es una tendencia nacional, de hecho, en más de 70 países alrededor del mundo se han evidenciado este tipo de tácticas. Eso sí, según explican expertos de Oxford, en cada lugar varía las intenciones y las necesidades de estas tropas cibernéticas (Cyber Troops, en inglés).(También le puede interesar: ‘Influencers’, en la mira por su comportamiento durante la cuarentena)\"Las personas si tienen la capacidad de conectarse en red y esto se convierte eventualmente en protestas en las calles, existe una convergencia social de lo que sucede en las redes y lo que puede pasar en la vida real. Por esta razón la comunicación en red sigue tomando fuerza\", explica García.No obstante, aunque en ocasiones el tráfico y viralización de contenidos pueden ser reales y orgánicos, no siempre, explican expertos en el tema, son muchas personas con una sola cuenta. En ese sentido, puede ser una sola persona con múltiples cuentas que son activadas cuando se requieran esto con el fin de crear una conversación y apoyarla - con me gusta, retuits o comentarios-.En Colombia, según la investigación, se detecta el uso de bots y cuentas manejadas por personas, en tanto que que no actúan cyborgs (bots en los que intervienen personas) y hackeo o robo de cuentas.  De acuerdo con el reporte de la Universidad de Oxford, en 2019 aumentaron un 150 por ciento el uso de esta estrategia de manipulación o desprestigio a través de las redes sociales. En Colombia,  personas que han estado trabajando con las redes sociales, explican que desde el  2010, durante la campaña por la presidencia, comenzaron a aparecer las primeras “bodeguitas”.Sin embargo, señalan que, en ese momento, se les decía “chinomatics” a aquellas personas que administraban entre 20 y 30 perfiles y su labor diaria era generar conversación sobre el candidato. Sembrar noticias en medios de comunicación, rumores en blogs entre otros. Sin embargo el ataque frontal como se ve hoy, aseguran, no era común.Las estrategias han evolucionado mucho, no solo se están usando en medio de campañas políticas. En ese sentido, hoy el uso de cuentas para viralizar contenidos ya son otro medio en el ecosistema digital de cualquier marca , con la que posicionan sus empresas o productos, no siempre atacando a alguien. Facebook, manifiestan desde Oxford, continúa siendo la plataforma que predomina en la actividad de las tropas cibernéticas, teniendo en cuenta que es la red social que más acumula usuarios con una cifra superior a los 2.000 millones. Pero la viralización de contenidos multimedia, como imágenes o videos se hace a través de YouTube e Instagram. Y WhatsApp es otra aplicación que viene en aumento en esta actividad y que, según proyecciones, para los próximos años tomará mayor relevancia.El estudio de Oxford evidenció en el mundo el uso, para manipulación, de cuentas en Whatsapp, Facebook, Twitter, Youtube e Instagram. En el caso de Colombia, Instagram no fue encontrada relevante para la manipulación. Así mismo, de acuerdo con la investigación de Oxford. En el país, los contratistas independientes son los que más utilizan esta estrategia, seguido por los políticos y sus partidos. En cambio, no hay evidencia de actuación de entidades gubernamentales, organizaciones de  la sociedad civil, ciudadanos e influenciadores, cuya actuación sí se da en otros países. Por ejemplo, en China, Camboya o Rusia, las agencias gubernamentales son las que predominan en el uso de tropas cibernéticas para posicionar una ideología.En Colombia, los propósitos de los mensajes es apoyar, atacar a contradictores y polarizar, en tanto que no es tan importante distraer u ocultar. Las estrategias preferidas son desinformar y ofender, mientras que no se destacan informes masivos, estrategias sustentadas en datos o contenidos amplificados.(En otras noticias: Siete militares habrían violado a niña embera de 13 años) \"Más allá de crear una opinión, lo que buscan estos grupos es hacer que el creador de la opinión sea relevante para las audiencias. Ahí es cuando las bodeguitas comienzan su labor, se necesita un detonante para poner a funcionar la maquinaria y lograr tendencias, sin embargo así como llegan, de la misma forma se van\", explica un experto en redes sociales. Y agrega que \"no es común que hoy una tendencia esté activa más de algunas horas  y es ahí donde las bodeguitas hoy cuentan con otro tipo de perfiles que permite generar diferentes estrategias para abordar las acciones del día a día en las redes sociales\". Es difícil saber a ciencia cierta quiénes operan estos grupos, sin embargo, diversos estudios los han presentado diferentes categorías. De acuerdo con Oxford, en su informe, de los 70 países estudiados, el 87 por ciento utiliza cuentas humanas, el 80 por ciento usa bots - o cuentas que maneja un computador de forma automática-, el 11 por ciento cyborgs y un 7 por ciento cuentas robadas o hackeadas. En el caso de Colombia, predomina el uso de bots y humanos y no es tan común los cyborgs o las cuentas robadas. No obstante, según algunos informes de Linterna Verde, un colectivo que promueve el debate digital, en ocasiones se han utilizado cuentas cyborg para posicionar una tendencia.  Este concepto se refiere a cuentas que parecen humanas y que manejan un contenido real en diferentes ocasiones, pero que pueden llegar a publicar cientos de tuits por hora y que tienen una ideología definida. Así mismo, según estudios estas se encuentran siempre en el centro de muchas tendencias como enlace para continuar con la viralización. \"Los semi-bots suelen tener una posición muy definida en el espectro político y una audiencia cautiva\", explican desde Linterna Verde. Además, dicen en su blog que han mapeado 11 cuentas de este tipo que participaron activamente en Twitter alrededor de las elecciones de octubre de 2018 participando activamente en las tendencias. Por otro lado, según expertos en temas de redes sociales, con 4 ó 5 millones de pesos se puede lograr en pocos minutos una tendencia, sin embargo, crear una campaña de comunicación es mucho más costoso. Y aunque aún no se tiene claro la quienes están detrás de las bodeguitas y algunos conocedores del tema prefieren no hablar sobre estos grupos, es un tema que se seguirá estudiando y analizando no solo en Colombia, sino alrededor del mundo. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/bodeguitas-que-son-y-como-funcionan-estas-campanas-en-redes-sociales-510304", "categoria": "tecnosfera"}, {"titulo": "Clases presenciales iniciarán con los estudiantes de grados 10 y 11", "contenido": " En diálogo con Guía Académica la ministra de Educación, María Victoria Angulo, dio sus impresiones sobre cómo será el futuro de los estudiantes en Colombia de cara a lo que se ha denominado “la nueva normalidad”.(Lea también: ¿Cómo acceder a ayudas para pago de pensión en colegios y jardines?) Dijo que desde el Gobierno ya están listos los lineamientos para que instituciones de educación, padres, estudiantes y entidades locales, puedan establecer cómo se dará la vuelta de los alumnos en un modelo de alternancia. Expresó su deseo de que los interesados conozcan los detalles y dijo que en ningún momento se está buscando acelerar el proceso de regreso a clase: “Esto no es una carrera por quién llega primero a tomar esta decisión de volver a las aulas. Lo ideal es hacerlo en el momento indicado”. Por otro lado, la jefe de cartera manifestó que el regreso a clase por medio de la alternancia, prevé que los primeros en retornar sean los estudiantes de mayor edad: “Los colegios iniciarán por los grados mayores, en décimo y once. Esto se decidió porque los más pequeños requieren aún más iniciativa y pedagogía para el uso de elementos de bioseguridad y el seguimiento de los protocolos”, mencionó la ministra.Y añadió: “En los protocolos de cada institución y de las secretarías van a estar muy claros temas como el tiempo de descanso, uso de instrumentos musicales, alimentación, temas de deportes y transporte”.(Lea también: ‘No más tareas en casa y no más notas, este es el momento’)Angulo dijo que le preocupa el tema de la deserción estudiantil pero reiteró que desde el Gobierno se han abierto líneas de crédito para que tanto estudiantes como instituciones de educación, puedan acudir para recibir alivios financieros.Aseguró que todas las decisiones se tomarán de manera concertada; que en dos semanas estará disponible una guía para ayudar a los padres en el proceso de aprendizaje, y que habrá “descargatón” de contenidos y lanzamiento de una biblioteca digital. SEBASTIÁN CORTÉSRedactor de guiaacademica.com", "link": "https://www.eltiempo.com/vida/educacion/entrevista-con-mineducacion-sobre-regreso-a-clases-presenciales-510424", "categoria": "vida"}, {"titulo": "Casa por cárcel a reputado empresario por estafa con ‘Casa Gacha’", "contenido": " Un viejo pleito entre el conocido empresario alemán Isaac Mildenberg, miembro de la alta sociedad bogotana y cartagenera, con un grupo de inversionistas, acaba de registrar una decisión judicial de fondo.El juez 55 penal municipal con función de control de garantías le impuso medida de aseguramiento, consistente en prisión domiciliaria, dentro de un caso denunciado que EL TIEMPO había revelado.Inversionistas cercanos a Mildenberg aseguran que este se hizo pasar como dueño de la llamada ‘Casa Gacha’, el bien que perteneció a alias ‘el Mexicano,  y de dos megalotes en Cartagena para promocionar proyectos e inversiones.(Lo invitamos a leer: Estafa usando la casa Gacha enreda a poderoso alemán Isaac Mildenberg)  En el caso de la mansión del capo –ubicada en El Chico y hoy en manos de la embajada China- se hablaba de levantar un complejo hotelero de dos torres y un centro comercial. EL TIEMPO reveló que antes de que el predio fuera vendido a China –por 49.000 millones de pesos–, Mildenberg intentó adquirirlo y alegaba haber pisado el negocio con 13.800 millones de pesos que nunca le devolvieron. Pero luego apareció la constancia del reembolso y el caso parecía ya enterrado.(Le puede interesar: La pelea oculta por la última 'joya' del capo Rodríguez Gacha )Sin embargo, el empresario Marco Bibas –tío de la esposa de Mildenberg– lo denunció ante la Fiscalía por estafa agravada y falsedad en documento privado, alegando que le entregó 5,2 millones de dólares para levantar el complejo hotelero, bajo el supuesto de que el lote del sanguinario capo era del alemán. Pero ese no es el único negocio turbio que le endilgan al empresario. El denunciante asegura que le hizo un préstamo por 4 millones de dólares y que le entregó 2 millones adicionales, en 2012, para desarrollar el llamado Bridge Point-Puerto Seco, en la ciudad de Cartagena.Ese proyecto, tasado en cerca de 100 millones de dólares, garantizaba un rendimiento del 10 por ciento anual, a partir del mes 25, así no estuviera en funcionamiento. Pero tampoco se concretó y la suma que Bibas tiene embolatada con el alemán Mildenberg ya asciende a los 11,2 millones de dólares.(Le podría interesar: Las intimidades de la venta de la casa de Rodríguez Gacha a China) En su momento, a defensa de Mildenberg aseguró que no se trataba de una estafa sino de un problema familiar y que iba a ser subsanado. Además, que es una denuncia temeraria. Por eso, apelaron la medida de aseguramiento y aseguran que hasta tanto se resuelva la segunda instancia, no está en firme. Reporteros de este diario tuvieron acceso a la apelación y en ella se establece que para la defensa es claro que esos proyectos si existían y que se alcanzaron a desarrollar en gran parte, \"más exactamente el de Cartagena, en el que se llegaron a invertir casi 43 mil millones de pesos\". Además, aseguran que el inmueble de ese proyecto estaba  en ese entonces tanto en dominio como en posesión de la firma People First National Canchares INC.También se señala que nunca se han desconocido los dineros ni la obligación de pagarlos. De hecho, dicen,  Mildenberg firmó promesa incondicional de pago y no había sido denunciado.“Ningún estafador reconoce su responsabilidad frente a sus obligaciones”, dice la apelación. Y la defensa del empresario le aseguró a EL TIEMPO que dentro del proceso de revelarán otras piezas procesales clave. Además, señaló que la Fiscalía nunca demostró la supuesta falsedad documental o maniobra fraudulenta.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)EL TIEMPO tuvo acceso a la boleta de detención, fechada en 2 de junio pasado y enviada al director de la cárcel la Modelo, en el que se le informa que la medida de aseguramiento iba a ser domiciliaria. Además, se le hizo firmar a Mildenberg  para que no se le aplique la medida intramural.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/isaac-mildenber-va-a-prision-domiciliaria-por-estafa-con-casa-gacha-510380", "categoria": "unidad investigativa"}, {"titulo": "En Antioquia entrenan perros que podrían detectar casos de covid-19", "contenido": " Investigadores de la Universidad de Antioquia, liderados por el profesor Ómar Vesga Meneses, director del Grupo Investigador de Problemas en Enfermedades Infecciosas (GRIPE), de la Facultad de Medicina, comenzaron a usar perros entrenados para identificar contagiados con la enfermedad.  (Conozca el ‘ranking’ de los barrios más caros y lujosos de Colombia) Según informaron desde la institución universitaria, después de siete semanas de entrenamiento en los cuales los caninos se sometieron a 92 experimentos y evaluaron un total de 9.200 muestras, fueron capaz de diferenciar las negativas de los positivas. Fueron seis los perros que en una pista acondicionada y acompañados por sus entrenadores, recorrieron y olfatearon las muestras que estaban en recipientes herméticos idénticos, y quienes aprendieron a detectar el olor del SARS-CoV-2.\"Nuestros seis perros lograron, independientemente y como grupo, muy alta sensibilidad, especificidad, valores predictivos, precisión y razón de probabilidad, con intervalos de confianza muy estrechos. La métrica más alta fue la del valor predictivo negativo, lo que indica que -con una prevalencia de enfermedad del 7,6%- el 99,9% de las muestras señaladas como negativas por los perros no portaban el virus\", detalló el profesor Vesga. (Le puede interesar: El confinamiento que resistió la prensa hace 30 años en Medellín) La investigación inició con una fase 'in vitro', pero a partir de esta semana pasará a la fase 'in vivo', donde -con todas las medidas de seguridad- los canes serán entrenados con personas aliviadas y asintomáticas. \"Los asintomáticos tienen las mismas cargas virales de los sintomáticos y por eso creemos que vamos a detectar asintomáticos, eso está en proceso. Pensamos que nos van a dar iguales resultados a la fase 'in vitro', no creemos que haya diferencias debido a la potencia odorífera (sentido del olfato) que tiene el perro\", aseguró el investigador.(Le recomendamos leer: La sorprendente historia de piloto que se salvó de 15 desastres aéreos)La meta de este grupo es crear un programa de entrenamiento casero para que muchas mascotas puedan contribuir a la detección de casos de covid-19, para que los infectados se aíslen hasta que se recuperen y no contagien a otras personas.Además del grupo GRIPE, en la investigación está el Hospital San Vicente Fundación, la empresa Colina K-9, de la Universidad Nacional de Colombia, sede Medellín, y la Universidad de Wisconsin-Madison, de Estados Unidos.MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/coronavirus-colombia-en-antioquia-entrenan-perros-para-la-detectar-caso-de-covid-19-510478", "categoria": "colombia"}, {"titulo": "Así será la ‘nueva normalidad’ en los vuelos", "contenido": " Aunque el gobierno nacional tiene previsto iniciar pilotos de prueba en Julio, para la reactivación gradual del transporte aéreo nacional, labor que se hará en coordinación con los alcaldes, aerolíneas como Avianca ya se están preparando con sus propios protocolos para alzar vuelo.No ha sido una tarea fácil por todo lo que significa la operación de un vuelo, y sobre todo, tener listos unos aparatos que como los aviones no se hicieron para estar en tierra. Así cumplen buena parte de ellos más de tres meses. Lo que sí es claro desde ya es que la forma de viajar en avión será distinto de aquí en adelante. Una experiencia muy diferente a la que estábamos habituados tanto en tierra como dentro de las aeronaves para vuelos comerciales.(Le puede interesar: Viva Air pide crédito al Gobierno por 50 millones de dólares). La nueva experiencia, dice Avianca, implica entre otras cosas, menos contacto físico, poniendo aún más en valor la tecnología para la gestión autónoma de los viajes, así como una experiencia en el aeropuerto mucho más planeada. Esto significa el establecimiento de unas medidas de protección en los diferentes puntos de contacto antes durante y después del viaje. Por ejemplo, en tierra, los pasajeros deben llegar con suficiente anticipación a los vuelos, dado que las medidas de distanciamiento social aumentarán los tiempos de ingreso a las salas de embarque y aviones. Para vuelos nacionales se debe llegar con 2 horas de anticipación y para vuelos internacionales con 3 horas de antelación.Aunque ya muchos viajeros lo venían haciendo antes de la pandemia, una vez se reactiven los vuelos las herramientas como las páginas web y las aplicaciones móviles para realizar el ‘check in’, serán fundamentales no solo para evitar filas en el aeropuerto sino para evitar el mayor contacto posible con otras personas y el personal de la aerolínea. Hacer check-in online y guardar el pasabordo en el dispositivo móvil o imprimirlo en casa es la recomendación.No hay que olvidar que el uso del tapabocas será obligatorio en todo momento, incluso, para entrar a los aeropuertos y las medidas de bioseguridad serán estrictas.(Siga leyendo: Aerolíneas, listas con sus protocolos, ya despegaron en Ecuador).Avianca instalará paneles o vidrios de separación en los puntos de contacto en counter  (mostradores) que permitan proteger tanto a los trabajadores de la aerolínea como a pasajeros. Además todo el personal contará con equipo de protección como tapabocas y guantes, entre otros.En las salas VIP, por seguridad, los alimentos y bebidas disponibles se servirán en empaques individuales y el material de lectura no estará disponible para evitar el contacto.El abordaje se realizará por grupos pequeños, manteniendo siempre el distanciamiento social requerido.  Se debe estar atento a los llamados en sala y solo acercarse a la zona de embarque cuando su grupo sea mencionado. En caso de presentar síntomas como fiebre, náuseas, dolor de cabeza, dolor de cuerpo o dificultad al respirar se debe informar al personal de la aerolínea. Durante todo el vuelo los pasajeros deberán usar tapabocas  y en adelante los anuncios a bordo incluirán medidas de seguridad (respecto a alimentos, procesos de desinfección, entre otros) y requisitos que se deben cumplir durante el vuelo. Las tripulaciones utilizarán mascarillas, guantes y otros artículos de protección personal y se dispondrán toallas para la desinfección de superficies.Medidas muy importantes en la nueva ‘normalidad’ en los vuelos están relacionadas con los servicios de alimentación y entretenimiento. Por seguridad, en aquellos vuelos que aplique, Avianca simplificará el  servicio, todos los alimentos y bebidas se servirán en empaques individuales, incluso se recomienda llevar sus propias comidas o bebidas.Y a en cuanto al entretenimiento, la aerolínea recomienda llevar elementos personales como audífonos, material de lectura, entre otros, para reducir la manipulación y evitar puntos de contacto que sean vectores de contagio. Por eso se eliminará temporalmente el entretenimiento como pantallas táctiles y no  estarán disponibles revistas ni otros materiales de lectura.Así  mismo, la tripulación estará debidamente preparada para detectar cualquier posible alerta de covid-19 y para actuar según los protocolos de seguridad establecidos durante el vuelo. Con respecto al equipaje de mano, una de las restricciones que podría tener el protocolo es que se limite el equipaje en cabina de pasajeros y únicamente se permitiría el equipaje facturado en bodega. De todas maneras, si fuera permitido el equipaje de mano, la recomendación es que sea lo más liviano posible para que cada viajero lo puedas ubicar por sí mismo en los compartimientos del avión, ya que, por disposiciones gubernamentales, las tripulaciones deberán mantener distanciamiento social, por lo que no podrán ayudar a ubicarlo en los compartimientos.(Le puede interesar: Presentan piloto para abrir aeropuertos, restaurantes e iglesias).El equipaje en bodega dependerá de la franquicia de equipaje dispuesta en la tarifa que el pasajero haya escogido al momento de la compra.Por último, es importante tener en cuenta que estos protocolos serán ajustados en línea con lo que dispongan los gobiernos de cada país, una vez se confirmen los protocolos de seguridad para las operaciones aéreas. Y las condiciones en general para todos los pasajeros están determinadas por los protocolos de bioseguridad que localmente se definan para el inicio de operación por parte de las autoridades. Según Avianca, un avión es uno de los espacios más seguros, pues actúa de forma muy similar a una sala quirúrgica al tener unos filtros que aseguran la circulación del aire. Estos filtros son efectivos en capturar el 99.97 por ciento de los microbios transportados por el aire. Además, el sistema de aire de la cabina entrega aproximadamente el 50 por ciento de aire exterior y el 50 por ciento de aire filtrado y recirculado, lo que significa que el aire suministrado es esencialmente estéril. En este ítem la aerolínea tiene cuatro procesos que varían dependiendo donde se encuentre la aeronave: Limpieza y desinfección de tránsito, overnight, limpieza profunda y limpieza exterior, en los cuales se han implementado productos de desinfección avalados por las Autoridades Sanitarias, el Departamento de HCD de la aerolínea, mantenimiento y por los fabricantes de los aviones. Mantener la distancia social dentro de un avión parecería un gran teto para las aerolíneas, e incluso corren rumores según los cuales se debería dejar una silla libre entre pasajeros. Al respecto, Avianca dice que “hasta la fecha no hemos sido notificados de este tipo de disposiciones por parte del Gobierno colombiano”.(Lea también: Cartagena, Bogotá y Barcelona, entre los vuelos más buscados hoy).Y explica: Si bien las estimaciones exactas dependerán de la dinámica de oferta y demanda que se vaya modulando una vez se reinicien las operaciones, la IATA ha sostenido que dejar una silla de por medio no es una medida que esté relacionada con la prevención del contagio, ya que de por sí, los filtros de aire en la cabina del avión favorecen la circulación de este y la eliminación de bacterias”.Avianca estima que la demanda en el reinicio de operaciones será  gradual y paulatina, “de allí que la ocupación de las aeronaves no necesariamente estará al 100 por ciento en la primera fase”. CARLOS A. CAMACHO MARÍNSubeditor Sección Vehículos", "link": "https://www.eltiempo.com/economia/sectores/vuelos-en-colombia-asi-sera-la-nueva-normalidad-510326", "categoria": "economia"}, {"titulo": "Educación sin fronteras al alcance de todos", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/educacion-sin-fronteras-al-alcance-de-todos-506364", "categoria": "contenido comercial"}, {"titulo": "¿Cuándo llegaron al pico del coronavirus estos países del mundo?", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/cuando-fue-el-pico-de-coronavirus-en-china-y-otros-paises-del-mundo-508990", "categoria": "mundo"}, {"titulo": "Covid-19: sugieren que hay un tipo de sangre más propenso a contagios", "contenido": " La pandemia del nuevo coronavirus sigue afectando al mundo y, hasta el momento, se registran más de 9,2 millones de infectados y más de 475.000 fallecidos. Investigaciones publicadas recientemente apuntan a que las características genéticas de los individuos podrían incidir en el contagio y en el desarrollo posterior que el virus tenga dentro de los infectados. ​Puntualmente, hay estudios que sugieren que el tipo de sangre podría tener alguna incidencia. (Lea también: Colombia ha hecho 155 secuencias genómicas del nuevo coronavirus). Una investigación de científicos europeos, publicada el pasado miércoles 17 de junio en el ‘New England Journal of Medicine’, realizó un análisis genético en más de 1.900 pacientes gravemente enfermos con el nuevo coronavirus en España y en Italia. Los resultados fueron comparados con los de más de 2.000 individuos que no contrajeron el virus. Con esto se determinó que las personas con sangre tipo A están \"asociadas\" a un riesgo 45 % mayor de infectarse con el coronavirus, en comparación con individuos con otros tipos de sangre. Por su parte, las personas con sangre tipo O, el más común, pueden ser menos propensas a dar positivo. En esa misma línea están los datos preliminares de un estudio publicado el 8 de junio que fue realizado por 23andMe, empresa de genómica personal y biotecnología con sede en California, Estados Unidos, que apuntan a que el tipo de sangre O \"parece ser protector frente al virus\", en comparación con todos los demás tipos de sangre. En esta investigación se analizaron 750.000 personas, de las cuales 10.000 habían sido hospitalizadas por tener la covid-19, la enfermedad producida por el virus. De este modo, los resultados apuntan a que los pacientes con grupo sanguíneo O tienen entre un 9 % y un 18 % menos de probabilidades de dar positivos que los individuos con otros tipos de sangre. (Le puede interesar: Comienzan a probar la vacuna de Oxford contra el coronavirus en Brasil). Asimismo, otra investigación realizada por el Centro de Medicina Basada en la Evidencia y el Hospital Zhongnan, de la Universidad de Wuhan, analizó la distribución del grupo sanguíneo en 2.173 pacientes con la covid-19 de tres hospitales de Wuhan y Shenzhen. Sus resultados fueron comparados con las personas sanas de esas mismas regiones. De 206 pacientes que habían muerto por el nuevo coronavirus en Wuhan, 85 tenían sangre tipo A y  52 tipo O. La información, publicada en abril en la plataforma web  'Medrxiv', indicó que este patrón existía en diferentes grupos de edad y género.Se concluyó, de nuevo, que el grupo sanguíneo A se asocia con un mayor riesgo de infectarse con el nuevo coronavirus en comparación con los otros, mientras que el grupo sanguíneo O tiene un menor riesgo de infección frente a otros.En este sentido, señalaron que \"las personas del grupo sanguíneo A podrían necesitar una protección especialmente intensa para reducir la posibilidad de infección\", por lo que se vuelve indispensable un tratamiento “más agresivo” para ellos.Dicha publicación aseguró para ese entonces que estos eran resultados “preliminares” y que “pueden contener errores y dar información que aún no ha sido aceptada o respaldada de ninguna manera por la comunidad científica o médica”. Finalmente, el Centro de Investigación Biomédica en Red (Ciber), del Instituto de Salud Carlos III de España, manifestó en un estudio publicado por el Instituto de Investigación Biodonostia, que tener sangre tipo A se asocia a un 50 %  más de riesgo de necesitar apoyo respiratorio cuando se contrae el nuevo coronavirus.Para esta investigación se recogieron muestras de sangre de 1.610 pacientes con covid-19 que necesitaban apoyo respiratorio (oxigeno o ventilación mecánica) y se compararon con 2.205 pacientes sanos. De estas muestras de sangre se extrajo ADN para estudiar en el laboratorio de Kiel, en Alemania, cerca de 9 millones de variantes genéticas.Aunque los cuatro estudios mencionados dan pistas sobre la relación entre los grupos sanguíneos y el contagio de covid-19, cabe aclarar que se trata de un fenómeno que se sigue investigando en búsqueda de hallazgos más concretos.(Lea también: Estudio: un pasajero con coronavirus en TransMilenio arriesga a 20 más).Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/vida/ciencia/covid-19-sugieren-que-hay-un-tipo-de-sangre-mas-propenso-a-contagios-510516", "categoria": "vida"}, {"titulo": "Se prohíbe el plomo en Colombia: ya no estará en ropa ni juguetes", "contenido": " Aunque no se pueda ver ni oler, estamos en contacto directo con el plomo constantemente. Este metal neurotóxico está presente en juguetes, accesorios, ropa, útiles escolares, productos comestibles entre otros de uso cotidiano, y puede ser absorbido a través del tracto respiratorio, gastrointestinal o la piel causando lesiones irreversibles en los niños. Luego de ser aprobado un proyecto de ley en el Congreso, al que solo le falta la sanción presidencial, quedará prohibido en el país el uso, fabricación, importación o comercialización de artículos que contengan plomo en cualquiera de sus compuestos y superen los 90 ppm (0.009 %), en elementos de contacto directo y frecuente por parte de los niños.(Le puede interesar: Las restricciones que implica el aislamiento hasta el 15 de julio)“Con este proyecto buscamos que se regule el plomo, especialmente en esos productos frente a los cuales los niños pueden tener acceso, con el fin de garantizarles a ellos ambientes libres de plomo”, le aseguró a este diario la senadora Nadia Blel, autora del proyecto de ley También se prohíbe el uso del plomo en niveles superiores a los establecidos en pinturas arquitectónicas, tuberías, accesorios y soldaduras empleados en la instalación o reparación de cualquier sistema de distribución de agua para uso humano, animal o de riego. Los efectos del envenenamiento van desde problemas de aprendizaje y falta de concentración, hasta deficiencia motora y en algunos casos la muerte. Los niños son el blanco principal del plomo y \"puede causarles consecuencias graves y permanentes en su salud, afectando muchos sistemas, en particular al desarrollo del sistema nervioso\", aseguró Jesús Olivero Verbel, Ph.D y coordinador del Doctorado en Toxicología Ambiental de la Universidad de Cartagena. Entre los problemas para los menores están la “dificultad de concentración, hiperactividad, disminución del coeficiente intelectual, problemas de comportamiento, aislamiento social, sensación de cansancio, inmunosupresión, discapacidad auditiva y anemia, entre otros. En exposiciones crónicas y severas, el plomo puede causar convulsiones y hasta la muerte”, advierte Olivero.(Lea también: Farc expulsa a dos de sus históricos: Fabián Ramírez y Andrés París)“A partir de ahora todos los niños que vivan en Colombia deben tener niveles de plomo en la sangre que no superen los 5 microgramos por decilitro, esa es una recomendación de la CDC (Centros para el Control y la Prevención de Enfermedades) de Atlanta que ya se aplica en otros países y que bueno que tengamos eso y podamos empezar a construir nuestro sistema de salud basado en la prevención”, enfatiza la senadora del partido Conservador.Para los adultos el nivel de plomo no debe ser mayor a los 10 microgramos por decilitro. \"En ellos el plomo produce esterilidad, impotencia, puede afectar el feto cuando se trata de mujeres embarazadas\", aseguró Blel.Una vez el presidente sancione la ley, el Ministerio de Salud dará unos lineamientos para monitorear la salud de los niños y se deberá reglamentar. El incumplimiento acarreará sanciones que irán desde multas diarias hasta por 5 mil SMMLV, hasta el cierre temporal o definitivo del establecimiento de comercio o sitios de almacenamiento. Puede hacer sus comentarios en las redes sociales que se encuentran en la parte inferior. LUISA MERCADOREDACCIÓN POLÍTICATwitter: @LuisaMercadoD​Instagram: @luisamercado1", "link": "https://www.eltiempo.com/politica/congreso/que-significa-que-se-prohiba-el-plomo-en-colombia-510460", "categoria": "politica"}, {"titulo": "Drama por el inminente desalojo de refugio para 130 perros de la calle", "contenido": " La fundación Canina San Lázaro lleva 17 años ayudando a los perros en condición de calle, abandono y maltrato en Cali. Actualmente, de este refugio dependen más de 130 caninos que han sido cuidados con el amor de Carmenza Pinzón, colaboradores, voluntarios y personas que a diario donan un poco de lo que tienen para el bienestar de estos animales.Pero la fundación se encuentra en riesgo, pues deben desalojar el refugio en el corregimiento Montebello antes del próximo 30 de junio. (Le recomendamos leer: La sorprendente historia de piloto que se salvó de 15 desastres aéreos) La señora, de 57 años, contó que cuando sus hijos crecieron decidió crear la fundación. Como lo dicen quienes la conocen, ella se volvió un ángel para los animales desprotegidos por su amor incondicional. No se niega a recoger cada perro que ve en la calle o a recibirlo después de ser maltratado.\"Fui recogiendo de uno en uno. Usted ve un perro en la calle y le da pesar. Yo los traigo a la fundación y ahora está llena. Tengo el apoyo de la gente, nunca me niego a recibir un animalito. En mi sala duermen 25 perros enfermitos y los demás duermen en corrales\".Carmenza reconoció que lleva más de seis años sin un espacio fijo para sus animales, pues en los lugares donde ha estado se han presentado dificultades, como peligros o riesgos en esas zonas.El último lugar que había conseguido es la casa en Montebello, a 15 minutos del casco urbano de Cali. Esta cercanía ha permitido que las personas y los donantes puedan visitar los animalitos y llevarles ayudas, además de acceder a jornadas de aseo y de salud.(Conozca el ‘ranking’ de los barrios más caros y lujosos de Colombia) A pesar de que Carmenza ha realizado algunos ajustes para poder atender en forma adecuada a los animales en la finca, el propietario del lugar le solicitó desocuparla y lo hizo el pasado 10 de marzo, pero por las medidas establecidas por el Gobierno, en materia de arriendos y desalojos para controlar la pandemia, el plazo se amplió hasta el 30 de junio.\"Esta finca estaba desocupada y abandonada hace tres años. Su dueño me dijo que me alquilaba el espacio hasta encontrar a alguien que se la compre o ser yo quien la compre. En ese momento me trasladé con mis 60 perros con la ayuda de mi hijo y un tío\", dijo.(Lea también: Tras 21 días, madre sale del coma por covid-19 y conoce a su bebé)La finca cuesta 110 millones de pesos y la fundación inició campañas para recolectar dinero y así comprarla.Ha recibido el apoyo de la fundación Somos Vida, de Bogotá, además de algunos amigos, conocidos y de seguidores en las redes sociales.Pero se han recolectado 15 millones de pesos y pidió un préstamo de 95 millones que hacen falta para completar el pago.\"No tengo otra opción, no sé qué hacer con mis 130 perros. Estoy cansada de tener que voltear y buscar otro lugar\", expresó preocupada.Quienes deseen realizar donaciones, puede contactarse a los teléfonos: 3108378220 y 3113369050. También puede hacerlo a través de la cuenta de ahorros: 51400000657, Bancolombia; a nombre de Lhogan Andrés Gómez Pinzón. CALI", "link": "https://www.eltiempo.com/colombia/cali/coronavirus-colombia-drama-ante-inminente-desalojo-de-refugio-para-130-perros-de-la-calle-508414", "categoria": "colombia"}, {"titulo": "Cayó el segundo implicado en el asesinato de Yenny Cerquera", "contenido": " Cayó el segundo implicado en el asesinato de la enfermera Jenny Cerquera  quien murió el pasado 17 de mayo cuando se resistió al robo de su bicicleta. A la 1 p. m., a plena luz del día, en una calle de Bosa Porvenir, un par de delincuentes acabaron con la vida de esta joven justo cuando se encontraba con su novio, Jorge Luis Beltrán Acosta, para dar un paseo. El presunto responsable de haber participado del hurto y homicidio de la enfermera fue identificado por unidades de investigación en el barrio Santa Fe de BosaEl sospechoso es un venezolano de 19 años de edad quien  tenía en su poder un arma de fuego tipo revolver calibre 32. Este sujeto fue capturado y dejado a disposición de  las autoridades competentes.(Le puede interesar: Siete militares habrían violado a niña embera de 13 años) Hay que recordar que el sábado 23 de mayo se realizó la primera captura de este caso, la del  ‘Costeño’, sindicado del crimen y primer capturado, quien salió de la vivienda en ropa deportiva, sin tapabocas.  Los policías solo tuvieron que capturarlo.“Al detenerlo dijo que no había sido él, que sí había estado en el hurto, pero que no había accionado el arma, que eso lo había hecho la otra persona, siempre habla de un venezolano”, manifestó el investigador, que tardó ocho días en capturar al presunto asesino de la enfermera.En la audiencia de legalización de captura, el ‘Costeño’, cuyo nombre es Ángel Clemente Coronado, de 26 años y oriundo de Barranquilla, no aceptó los cargos que le imputan por homicidio y hurto agravado, y porte ilegal de armas. Yenny era una joven entregada a su oficio. Laboraba como enfermera geriátrica en la clínica Méderi y era reconocida por su responsabilidad y amor con los que trataba a los pacientes. Según cifras de la Secretaría de Seguridad, entre el 1.° y el 30 de abril del 2020 se presentaron 2.267 hurtos de bicicletas, 461 a mujeres y 1.806 a hombres.Aunque el robo de bicicletas ha disminuido en la ciudad en un 9 % con respecto al mismo periodo del año anterior, desde que se decretó la cuarentena nacional la frecuencia ha aumentado. Lo anterior, según la entidad, se puede explicar, en parte, por el uso extensivo de la bicicleta como medio de transporte durante la emergencia.Hoy, Bogotá cuenta con 344 unidades de fuerza policial, 86 guardianes del IDRD y 150 unidades de la Secretaría de Movilidad que trabajan para garantizar la seguridad de los ciclistas; además, se cuenta con el acompañamiento de atención psicosocial y sicojurídica en la línea púrpura.(Lea también: Las restricciones que implica el aislamiento hasta el 15 de julio)El secretario de Seguridad, Hugo Acero, dijo que la seguridad de los ciclistas será un tema permanente en los consejos y anunció que mediante acto administrativose creará una mesa para monitorear y realizar el seguimiento a las acciones que aportará los insumos al consejo de seguridad. Por su parte, el secretario de Movilidad, Nicolás Estupiñán, aseguró que el impulso en el uso de la bici y la construcción de más infraestructura segura para la comunidad ciclista vendrá acompañado con un trabajo más estrecho entre las entidades del Distrito, para garantizar el bienestar de los usuarios. Pero hoy no existe confianza de la comunidad. Los colectivos de biciusuarios exigen más seguridad. Inseguridad, principal obstáculo para el uso de bicis y ciclorrutas. Así capturaron a quien habría matado a enfermera por robarle la bici. ‘Me robaron una bici de 12 millones, denuncié y archivaron el caso’. REDACCIÓN BOGOTÁ CON INFORMACIÓN DEL NOCTÁMBULO DE CITY TV Escríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/asesinato-de-yenny-cerquera-capturan-al-segundo-implicado-en-el-homicidio-510470", "categoria": "bogota"}, {"titulo": "En Estados Unidos se espera que contagios suban exponencialmente", "contenido": " Casi la mitad de los estados en EE. UU. han reportado grandes incrementos en las infecciones por covid-19 en los últimos días y se espera, según expertos, que el número siga creciendo de manera exponencial esta semana, ahora que el país ha reactivado buena parte de su actividad económica.(Lea también:  Las revelaciones sobre Colombia en el libro de John Bolton).La mayoría de los estados que han reportado incrementos son precisamente aquellos que abrieron primero. De acuerdo con el último balance de la Universidad John Hopkins, esos estados son Arizona, California, Colorado, Delaware, Florida, Georgia, Hawái, Idaho, Kansas, Kentucky, Michigan, Misuri, Montana, Nevada, Ohio, Oklahoma, Carolina del Sur, Tennessee, Texas, Utah, Washington, Virginia del Este y Wyoming.  Otros 10 estados presentan cifras estables (el promedio ha sido similar en la última semana) y otros 17 registran descensos. De todos, los rebrotes más graves se han presentado en Florida, Arizona, Texas y California. En la Florida, por ejemplo, el número de casos se ha más que triplicado desde su pico en abril que fue de unos 1.300 contagios confirmados al día. El viernes y sábado se registraron 3.822 casos y 4.049, respectivamente.(Le puede interesar: La 'broma' en TikTok que adolescentes aseguran haberle hecho a Trump). En Arizona, el número total de infectados se ha duplicado en 14 días y el número de casos que han requerido hospitalización aumentó un 29 por ciento en una semana. Más grave aún, la tasa de ocupación de camas para cuidados intensivos se encuentra en un 85 por ciento y la general en un 83 por ciento.A nivel nacional, de acuerdo con la John Hopkins, se ha presentado un alza del 24 por ciento en los contagios en estos últimos siete días. De acuerdo con Scott Gottlieb, excomisionado para la Administración de Drogas y Alimentos de EE. UU., estos estados están a punto de  una escala de contagios exponencial si no toman correctivos.(Lea también:  Últimas noticias sobre el coronavirus en el mundo).Ron DeSantis, gobernador de la Florida, dijo a comienzos de la semana pasada que el incremento en su estado se atribuía a un incremento en la cantidad de pruebas realizadas. Haciendo eco, además, a lo que ha venido diciendo el presidente de EE. UU., Donald Trump. Pero este fin de semana DeSantis tuvo que reconocer que esa no es la razón principal del crecimiento y que la enfermedad se está propagando entre las comunidades. “La curva de la cantidad de gente dando positivo se está acelerando más rápidamente que la curva en el aumento de las pruebas”, dijo DeSantis al anunciar nuevas restricciones para bares y clubes nocturnos.(Le puede interesar:  ¿Qué dice el asesor de la Casa Blanca sobre la reapertura en EE. UU.?).Trump, durante un evento de campaña en Tulsa (Oklahoma),  desató una nueva  controversia este fin de semana al indicar que le había pedido a su administración que pusiera un freno a las pruebas de diagnóstico. Según el presidente, las pruebas son una “espada con doble filo” porque al aumentarlas también crecen los números de casos positivos y eso hace lucir mal al país.El comentario le valió un torrente de críticas pues, según los expertos en salud, un programa robusto de pruebas de diagnóstico es clave para detectar el movimiento del virus y en el diseño de estrategias para contenerlo. Además, ven en lo dicho por el presidente un esfuerzo por ocultar la magnitud del problema para que no impacte sus chances de reelección. Aunque Trump se ha quejado por esto mismo en varias oportunidades, miembros de su administración indicaron que los comentarios habían sido un \"chiste\".(Lea también: Respaldo a Trump cae 10 puntos respecto a mayo y se sitúa en el 39 %).Pero de acuerdo con Ashish Jha, el director del Instituto para la Salud Global de la Universidad de Harvard, lo que dijo el presidente es consistente con lo que ha hecho su administración desde el comienzo de la pandemia.\"Lo que hemos visto es poco interés en dedicar tiempo y esfuerzo al tema del diagnóstico. Y es increíblemente frustrante para los millones que se han enfermado sin que hayan podido realizar una prueba y así evitar contagiar a otros. Esto, desafortunadamente, no es un chiste. Le ha costado la vida a más de 100 mil personas porque no hemos podido construir la infraestructura de diagnóstico para poder controlar la enfermedad\", sostiene Jha. Justo este martes, Anthony Fauci, jefe del Instituto Nacional para las Enfermedades Infecciosas de EE. UU., dijo que Trump no ha ordenado reducir el número de test y aseguró que el Gobierno los aumentará.A la fecha, EE. UU. ha practicado unas 25 millones de pruebas, más que cualquier otro país del mundo en términos de cantidad. Pero dado el tamaño de su población (330 millones) y la expansión masiva del virus, los expertos sostienen que son necesarias al menos 10 millones de pruebas semanales para detectar nuevos brotes y contenerlos antes que se propaguen en el resto de la comunidad.(Le puede interesar:  Estos son los nuevos libros que revelan detalles inéditos sobre Trump).Por otra parte, las nuevas estadísticas indican que un alto porcentaje de las nuevas infecciones se están presentado entre personas jóvenes, de 20 a 30 años.De acuerdo con Fauci, eso estaría sucediendo porque los jóvenes son menos rigurosos con las medidas de protección y porque los mayores se han cuidado más.Eso, dice el doctor, se traducirá en un declive en el nivel de mortandad a corto plazo pero en el medio y largo se torna en un problema.“Se infectan, vuelven a sus casas y luego infectan a los mayores que desarrollan complicaciones y terminan en los hospitales”, sostiene Fauci. SERGIO GÓMEZ MASERI Corresponsal de EL TIEMPO WASHINGTONEn Twitter: @sergom68", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/por-que-se-han-incrementado-casos-de-covid-19-en-casi-la-mitad-de-estados-de-eeuu-510222", "categoria": "mundo"}, {"titulo": "Con camión querían robar zapatos de almacén Bata en el norte", "contenido": " Este jueves, 24 de junio a las 6 de la mañana, se registró un intento de robo en el almacén de calzado Bata, ubicado en la calle 100 con autopista Norte, en la localidad de Usaquén.  Lo que se sabe hasta el momento es que los asaltantes arribaron al lugar en un camión tipo furgón y pretendían hurtar todo el calzado de exhibición. La mercancía está avaluada en más de 500 millones de pesos. Para empacar los artículos con facilidad sacaron las cajas y las apostaron sobre el piso.  Afortunadamente, en este caso el robo fue frustrado. La Policía Metropolitana de Bogotá capturó a dos hombres, quienes en este momento se encuentran en la estación de Barrios Unidos.  Noticia en desarrollo... - ‘Me robaron una bici de 12 millones, denuncié y archivaron el caso’.  - El minuto a minuto de masivo asalto a conjunto en el norte de Bogotá. - Cada día se denuncian 17 robos en residencias en Bogotá. BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/inseguridad-en-usaquen-con-camion-querian-robar-zapatos-de-almacen-bata-510498", "categoria": "bogota"}, {"titulo": "Los 30 países que sí crecerían este año a pesar de la pandemia", "contenido": " Al infectar a millones de personas y provocar que los gobiernos confinen a sus poblaciones, el nuevo coronavirus dejó a las economías de todo el mundo en la sala de cuidados intensivos.  En un informe reciente, el Banco Mundial advirtió que la pandemia de covid-19 causará la mayor crisis económica mundial desde por lo menos 1870 y amenaza con provocar un aumento drástico en los niveles de pobreza en todo el mundo. Pero para 30 países este año será de crecimiento, aunque menor de lo esperado, con raras excepciones (ver la lista al final de este artículo). Una de esas excepciones es Guyana, un país vecino de Brasil, que se espera que muestre un crecimiento de más del 50% este año, el más grande del mundo, debido al comienzo de la explotación de petróleo, aunque el precio del crudo cayó a uno de los niveles más bajos de la historia. La nación también será la única que crecerá en América Latina y el Caribe. De las regiones del mundo, solo Asia oriental y el Pacífico mostrarán crecimiento (0,5%), principalmente debido a China. Sin embargo, se espera que el gigante asiático crezca solo un 1%, una tasa pequeña en comparación con años anteriores. A pesar de esto, el Banco Mundial espera que el PIB mundial se reduzca un 5,2% este año, más del doble que el registrado en la crisis financiera de 2008. Pero entonces, ¿qué hay detrás del crecimiento de estos 30 países este año? \"Los pocos mercados emergentes y economías en desarrollo que se espera que eviten las contracciones en la actividad económica este año tienden a ser menos abiertos, más agrícolas y menos dependientes del sector de servicios\", dicen a BBC Brasil los economistas del Banco Mundial responsables del informe Perspectivas Económicas Mundiales. Y citan cinco puntos para explicar por qué estos países crecerán: 1. Menos integración en el comercio mundial Según los economistas, estos países están \"significativamente menos integrados en el comercio mundial, lo que ayuda a aislarlos parcialmente de los graves efectos mundiales de la caída de la demanda externa\". \"Los índices de exportación/PIB en estos países son aproximadamente 35% menores que el promedio de los países emergentes y en desarrollo, y los índices actuales de comercio/PIB (importaciones más exportaciones) son aproximadamente 25% más bajos\", dicen. 2. Mayor dependencia de la agricultura Según los economistas, estos países tienden a depender más del sector agrícola, que en promedio ha estado \"menos expuesto a la caída inducida por la pandemia en los precios de los productos básicos; los precios de los productos agrícolas disminuyeron solo marginalmente, en comparación con las fuertes caídas observadas en los precios de los productos industriales”. \"Los sectores agrícolas de las economías que se espera que crezcan este año representan más del doble del tamaño (128%) del promedio de los países emergentes y en desarrollo\", dicen. 3. Sector servicios más pequeño Estos países también tienden a tener sectores de servicios que son \"aproximadamente 20% menores que el promedio de los países emergentes y en desarrollo\", señalan los economistas. \"Los sectores de servicios se ven particularmente afectados por la pandemia, ya que varias actividades que involucran interacciones se han interrumpido debido a la distancia social\", dicen. 4. Menos dependencia del turismo \"Estas economías también son notablemente menos vulnerables al colapso de los viajes y el turismo mundiales, ya que sus sectores turísticos son la mitad del tamaño del promedio de los países emergentes y en desarrollo\". 5. Menos impacto de la pandemia Según los economistas, \"aunque la capacidad para realizar pruebas dificulta la comparación confiable de brotes entre países, (...) el tamaño de los brotes (en relación con el tamaño de la población) en las economías que se espera que crezcan este año fue aproximadamente 75% menor que el promedio de los países emergentes y en desarrollo cuando publicamos el informe\". Además, hubo menos restricciones de movimiento en estos países, a diferencia del resto del mundo. \"Las restricciones en estas economías también fueron 20% menos estrictas que el promedio de los países emergentes y en desarrollo\". La mayoría de los países que crecerán este año se encuentran en lo que se llama África subsahariana. A pesar de su dependencia de las exportaciones de productos industriales (metales, minerales y petróleo), son naciones que están menos integradas en el comercio mundial y más dependientes de la agricultura, lo que ayuda a aislarlas en parte \"de los graves efectos globales de la caída de la demanda externa\", dicen los economistas. \"Alrededor de dos tercios de las 31 economías que se espera que crezcan en 2020 se encuentran en África subsahariana, donde representan aproximadamente una cuarta parte del PIB de la región”. “Para los países de África subsahariana hay razones estructurales, incluida una integración relativamente menor en la economía mundial a través de los canales comerciales y la alta dependencia de la agricultura, que deberían proporcionar algún tipo de aislamiento\", señalan. Sin embargo, señalan que \"incluso para las economías que se espera se se van a expandir en 2020, el crecimiento será mucho menor que la tendencia, un promedio de casi 4 puntos porcentuales por debajo de las tasas de crecimiento promedio de 2015-19\". Además, hay otros factores en juego, según los economistas. Los brotes de covid-19 fueron \"inferiores a los de otras regiones\", y las restricciones para quedarse en casa fueron, en promedio, \"10% menos estrictas\". \"Sin embargo, uno de los principales riesgos para las perspectivas en África Subsahariana es que estos brotes domésticos no sean controlados y aumenten de tamaño”, indican. “Dadas las diversas vulnerabilidades subyacentes de la región, incluidos los sistemas de atención médica débiles y con fondos insuficientes, una pandemia más prolongada con brotes más grandes puede ser devastadora para la actividad en la región\", advierten. \"En el escenario negativo que estimamos, donde la pandemia no esté controlada, el número de economías en África Subsahariana que crecerá en 2020 caerá un 75%\", expresan. ___________________________________________________________________________ Países emergentes y en desarrollo que se espera que crezcan en 2020 (en % del PIB): Asia oriental y el Pacífico China (1%), Laos (1%), Myanmar (1,5%) y Vietnam (2,8%) Europa (excluyendo la UE) y Asia Central Uzbekistán (1,5%) América Latina y el Caribe Guyana (51,1%) Medio Oriente y norte de África Djibouti (1.3%), Egipto (3%) Sur de Asia Bangladesh (1,6%), Bután (1,5%), Nepal (1,8%) África subsahariana Benin (3.2%), Burkina Faso (2%), Burundi (1%), República Centroafricana (0.8%), Costa de Marfil (2.7%), Etiopía (3.2%), Gambia (2.5%), Ghana (1.5%), Guinea (2.1%), Kenia (1.5%), Malawi (2%), Mali (0.9%), Mozambique (1, 3%), Níger (1%), Ruanda (2%), Senegal (1.3%), Tanzania (2.5%), Togo (1%), Uganda (3.3%). Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=fezPCtz6HSQ https://www.youtube.com/watch?v=-3k36Cc43gA&t=3s https://www.youtube.com/watch?v=HJFAoUU2alE&list=PLLhUyPZ7578f0mEhbsSm_1gcFYotscJgl&index=17&t=105s", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-los-30-paises-que-se-espera-que-crezcan-este-ano-a-pesar-de-la-pandemia-510432", "categoria": "economia"}, {"titulo": "El extraño objeto volador no identificado que fue avistado en Japón", "contenido": " Un curioso momento vivieron los habitantes de la ciudad de Sendai, ubicada en el norte de Japón, cuando el pasado 16 de junio, en una tarde de cielo despejado y con un radiante sol, se observó un objeto volador de color blanco que tenía forma de globo. Habitantes de la ciudad, que está ubicada a 370 kilómetros de Tokio, registraron algunas fotografías y videos que se difundieron en redes sociales.  La agencia de noticias AFP reportó que la policía local designó un helicóptero para que rastreara e identificara la extraña aparición, después informaron que el objeto aparentaba tener una hélice, pero no se pudo identificar totalmente de qué se trataba.\"El objeto parece un globo para observar la meteorología, pero no es nuestro\", afirmó un responsable de la oficina de la Agencia Meteorológica de Japón en Sendai para la AFP.El portal de noticias ‘Kyodo news’ consultó con Yoshihiro Tachibana, profesor de meteorología en la escuela de posgrado de la Universidad Pública de Mie, en Japón y esto afirmó: (Lea también:¡Feliz cumpleaños, Messi! De niño a gloria del fútbol mundial).\"Es probable que un objeto lanzado pueda tratarse de un globo de observación meteorológica se eleva hacia el cielo a medida que se llena de gas. Está diseñado para explotar al alcanzar grandes altitudes debido a la disminución de la presión.\"Tachibana también afirmó que se descubrió, con ayuda del helicóptero del Gobierno, que en la parte inferior del extraño objeto había ubicada una cruz. El globo se desplazó sobre el Océano Pacífico mientras tuvo una leve fuga de gas. El profesor afirmó que puede tratarse de un equipo para registrar y transmitir datos. (Si nos lee desde la App, vea el video en este link). (Le puede interesar: Mujer que quedó muda por lesión cerebral ahora habla en cuatro acentos).‘Kyodo news’ informó que el objeto aún es materia de investigación, pese a que las autoridades perdieron el rastro de este.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/ovni-en-japon-extrano-objeto-volador-fue-visto-en-sendai-510524", "categoria": "cultura"}, {"titulo": "El reloj inteligente que promete cuidar la salud", "contenido": " Desde el momento en el que fueron creados los smartwatches o relojes inteligentes, sus fabricantes y diseñadores empezaron a enfocarse en funciones que le hicieran a sus usuarios la vida más práctica y divertida, incorporando herramientas para escuchar música, recibir mensajes, visualizar notificaciones, ver o denegar llamadas, entre otros, pero a medida que fue pasando el tiempo, se hizo necesario el desarrollar en estos dispositivos, otras funciones que les permitieran monitorear su salud y actividad física diaria. Este es el caso de Huawei, la multinacional china que desde sus inicios, ha trabajado por contar dentro de su ecosistema con productos tecnológicos innovadores, que evolucionen al mismo ritmo de los consumidores. Recientemente, Huawei lanzó en el país su nuevo Watch GT 2e, un smartwatch que está diseñado para inspirar un estilo de vida activo. Este reloj inteligente, se caracteriza principalmente por monitorear 100 modalidades de actividad física, desde las más tradicionales, hasta las nuevas tendencias de ejercicio. Hoy, y debido a la situación que atraviesa el mundo entero, el Watch GT 2e es el perfecto aliado para hacer deporte, ya que cuenta por un lado con 85 modos personalizados de ejercitarse, y por el otro, con información de seguimiento precisa para 15 deportes profesionales, entre los cuales están la escalada, marcha, natación, ciclismo, triatlón, remo y más.Dentro de los principales objetivos de Huawei, se encuentra el diseñar dispositivos que se adapten a todos los escenarios y conecten con otros equipos, y para este caso, no es la excepción, sus usuarios podrán utilizar el Watch GT 2e para lograr un entrenamiento completo, mientras escuchan y ven videos tutoriales de ejercicio a través de unos Huawei FreeBuds 3 y un smartphone; controlan la música desde su muñeca; monitorean su ritmo cardiaco de forma más precisa; reciben alertas en caso de presentarse un ritmo anormal; miden la presión; y monitorean su saturación de oxígeno en la sangre (SpO2), porque por primera vez, la compañía ha introducido esta función en el reloj inteligente.  Pero el Watch GT 2e también provee un resumen del entrenamiento que se esté llevando a cabo, y da recomendaciones a nivel profesional para los que se realicen a futuro. De igual manera, y para los más atletas, reproduce grabaciones de más de diez cursos para correr que responden al ritmo cardiaco en tiempo real, y personalizados para diferentes niveles y metas en cuanto a pérdida de peso y resistencia. Asimismo, cuando llega el momento de terminar y descansar, muestra un tiempo de recuperación que es esencial después de la actividad, y monitorea el sueño, lo que quiere decir, que gracias a todas estas características, las personas que lo utilicen, además de conocer su estado de salud, se cuidarán de posibles enfermedades y lesiones.Durante los próximos años, se espera que otros tipos de ejercicios vayan aumentando su popularidad, por lo que Huawei ya se está preparando para ir incluyendo más modos deportivos como dodgeball y otras actividades físicas. Sin lugar a dudas, un smartwatch facilita el quehacer de muchas labores, y en ese sentido, el Watch GT 2e aparte de ayudar a cuidar la salud, se convierte en un asistente personal diario, al dar la posibilidad de configurar alarmas, consultar correos electrónicos, y hasta saber cómo está el clima antes de levantarse de la cama. En el caso de la conectividad, si un smartphone está conectado con el smartwatch de Huawei y se pierde, los usuarios pueden probar la función \"Buscar teléfono\", y una vez activada, el teléfono reproducirá un tono de llamada para alertar, lo que demuestra que los datos de los wearables de Huawei, se sincronizan con otros dispositivos conectados entre sí. ", "link": "https://www.eltiempo.com/mas-contenido/el-reloj-inteligente-que-promete-cuidar-la-salud-508892", "categoria": "mas contenido"}, {"titulo": "Así se veían James y otras estrellas de la Selección cuando eran niños", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/futbolistas-de-la-seleccion-colombia-cuando-eran-ninos-507488", "categoria": "cultura"}, {"titulo": "Besos icónicos entre parejas del mismo sexo en la TV colombiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-besos-de-parejas-del-mismo-sexo-en-la-television-colombiana-508928", "categoria": "cultura"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "Así están hoy Gabriela Spanic y el elenco de 'La usurpadora'", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/la-usurpadora-el-elenco-de-la-novela-20-anos-despues-508964", "categoria": "cultura"}, {"titulo": "Con memes 'les pasan factura' a los irresponsables del día sin IVA", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/memes-las-imagenes-que-ha-dejado-el-dia-sin-iva-en-colombia-508806", "categoria": "cultura"}, {"titulo": "Jugadores extranjeros que dejaron huella en la historia de Millonarios", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-los-jugadores-extranjeros-que-dejaron-huella-en-millonarios-508110", "categoria": "cultura"}, {"titulo": "Consejos para quienes quieran invertir en EE. UU. tras el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/sector-financiero/consejos-para-quienes-quieren-invertir-en-estados-unidos-despues-de-la-pandemia-508580", "categoria": "economia"}, {"titulo": "Las espectaculares imágenes que dejó el eclipse solar anular", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-del-eclipse-solar-del-21-de-junio-de-2020-509676", "categoria": "cultura"}, {"titulo": "Diplomacia cero", "contenido": " La pauperización a la que Iván Duque ha sometido la diplomacia colombiana es simplemente vergonzosa. Desde los primeros días de la administración las decisiones del Presidente han sido poco afortunadas, empezando por los nombramientos que hizo tanto en la Cancillería como en varias embajadas clave, con los cuales ha demostrado su absoluta ineptitud para construir una política exterior. Al ver este desastre, vale la pena desempolvar estas palabras, escritas por Laureano Gómez en 1944, en El Siglo, y que describen a la perfección la coyuntura actual: “Colombia no tiene ni barruntos de carrera diplomática. Los cargos de la representación exterior son en la actualidad una colección de prebendas bien remuneradas, especie de cucañas, en cuyo extremo hay buenas cosas de comer, de beber y de disfrutar que alcanzan los que saben sostenerse y adelantar por las superficies equívocas y resbaladizas. Nada de servicios reales a la nación: son los servicios oscuros, generalmente inconfesables, pero eficaces, a las oligarquías los que abren las puertas de nuestro ‘servicio’ diplomático.”Después de leer esto, ¿qué pensará Duque sobre su desastroso desempeño internacional? Por un lado, la Cancillería no existe, pues Carlos Holmes Trujillo pasó por esa cartera con más pena que gloria y Claudia Blum se posesionó pero no asumió. Por otra parte, la embajada más importante del país en el exterior la ocupa nadie menos que Pachito Santos, con lo cual queda dicho todo. Y los demás nombramientos no solo corroboran lo dicho por Laureano Gómez hace más de 75 años, sino que evidencian la falta de brújula de Duque también en política exterior. A tal punto que su jugada más brillante ha sido ponerse –sin dignidad ni condiciones– al servicio de Trump, estrategia que cada día le sale peor, tal y como lo vimos este fin de semana, luego de que el gringo anunció su disposición de reunirse con Nicolás Maduro, lo cual sería una cachetada para Duque, quien se niega incluso a abrir canales diplomáticos con el déspota vecino, pese a todos los chicharrones binacionales que siguen sin resolverse, como el lío de los migrantes, el caso Aida Merlano o el de las lanchas artilladas que terminaron en aguas venezolanas.Pero ese no es el único tema en el que nuestro presidente actúa como perro faldero, pues hace unos días el Gobierno colombiano anunció su apoyo al candidato de Estados Unidos a la presidencia del BID, gesto que no solo traiciona al resto de países latinoamericanos sino que puede contribuir a romper un pacto no escrito de que ese cargo sea ocupado por un dirigente de América Latina. Ya antes Duque se había alineado también con EE. UU. para promover –a la sombra de la cuarentena– la reelección en la OEA de Luis Almagro, un señor que poco le aporta al sistema interamericano y quien como secretario general, en vez de asumir el papel neutral de buen componedor, terminó convertido en gran conspirador en varias crisis políticas del continente.En resumen, el problema no es que nuestra diplomacia sea regular o mala; lo verdaderamente grave es que no existe.* * *Colofón. En varias ocasiones, de diversas maneras y en distintos tonos, el exvicepresidente Óscar Naranjo ha dicho que no le interesa ser candidato presidencial. Sin embargo, muchos insisten en incluirlo en barajas y cálculos electorales para 2022. Curado de la política, Naranjo por ahora solo tiene cabeza para su familia y para repetir una y otra vez que él no tiene mucho que ver con el protagonista de El general Naranjo, programa donde lo pintan como un oficial cuya conducta raya en la insubordinación, que actúa como un Rambo y es todo un tumbalocas. También aclara que él no puede responder por las licencias artísticas que se tomaron los libretistas y productores de la serie.Vladdopuntoyaparte@vladdo.com", "link": "https://www.eltiempo.com/opinion/columnistas/vladdo/diplomacia-cero-columna-de-vladdo-510318", "categoria": "opinion"}, {"titulo": "Pandemia, cifras y violencia intrafamiliar", "contenido": " Una de las grandes dificultades para la fijación de políticas públicas en el país radica en que muchos sectores de la actividad económica y social no tienen cifras serias y confiables. No ha sido posible, por ejemplo, contar con un sistema de catastro que permita saber con exactitud la situación de la propiedad urbana y rural, lo que incide en muchos temas, incluido el de impuestos, que no suelen ser los que corresponden porque para este efecto –que es un factor de distribución del ingreso– generalmente las propiedades están subvaloradas.  El asunto es más dramático en materia rural. Aunque fue uno de los temas del acuerdo de La Habana y el presidente Duque ha mostrado su voluntad de cumplirlo, aún no ha sido posible implementar el catastro multipropósito.En materia de política criminal, cada quién tiene sus propios datos. Como no conocemos las causas ni las modalidades de la delincuencia, nada se hace en prevención y nos limitamos a medidas facilistas de aumentar penas, sin saber si en verdad se van a aplicar o no.La pandemia, entre otras muchas cosas, ha puesto al descubierto esta falencia sobre datos y cifras. No se tenía claridad sobre la población vulnerable no obstante la existencia de algunos datos con base en programas asistencialistas como Familias en Acción o Adulto Mayor. Tampoco conocíamos plenamente el alcance de la informalidad en materia laboral, sobre todo el número de personas que viven del día a día o del rebusque en la calle. Por eso, en muchos casos no ha sido posible llegarle a la población realmente necesitada, y en otros se han enviado auxilios a quienes no los necesitan. No sabemos si muchos de los que, como locos, salieron el día sin IVA a comprar televisores y equipos de sonido son los mismos del trapo rojo como señal de necesidad alimentaria.Tampoco conocíamos la situación real de hospitales y clínicas. Hemos venido a descubrir su precariedad en regiones como Chocó, La Guajira o la costa Pacífica. ¿Qué tal venir a “descubrir” que, en muchos lugares, médicos y enfermeras llevaban meses sin recibir su salario, aunque trabajan como apóstoles?Diariamente nos dan a conocer el número de fallecidos por coronavirus. Pero ¿hemos hecho el mismo ejercicio diario con los muertos por infarto, insuficiencias renales, enfermedades respiratorias, cáncer, dengue y hasta por hambre y desnutrición?Menos conocemos sobre realidades sociales de grupos de personas y de familias. La Constitución define la familia como núcleo esencial de la sociedad que debe ser estimulada y protegida por el Estado. Sin embargo, hay paradojas: antes del coronavirus se decía que por dedicarse al trabajo padres o madres de familia descuidaban la atención de sus hijos y no les daban todo el cariño y afecto necesario. Y ahora que, gracias al confinamiento y al teletrabajo, la familia está unida se registra en los medios que han crecido la violencia intrafamiliar, contra las mujeres y aun los casos de abuso. En patética entrevista en el Espectador con la periodista Cecilia Orozco, la secretaria distrital de la Mujer, doctora Diana Rodríguez, señala: “Al comienzo de la cuarentena las llamadas a la línea púrpura aumentaron un 230 %. Pasado el primer mes bajó el número, pero aún tenemos más del 100 % sobre las que recibíamos antes...”. Es más, me llamó la atención el título de la entrevista: ‘¿Violencias en el hogar?’. ‘Diríjase al encargado de la tienda…’. La Secretaria Distrital se refiere a un programa para facilitar las denuncias de violencia doméstica. Algo muy grave debe estar pasando en nuestra sociedad para que el hogar no sea un lugar de tranquilidad sino, en algunos casos, fuente de violencia y hasta de abuso sexual. Aquí también fallan las cifras, pues no se tiene conocimiento exacto sobre de dónde provienen las denuncias, los hechos mismos, cuál ha sido la suerte de las víctimas o qué ha pasado con los victimarios. Los gobernantes –incluido el Congreso–, antes que pensar en salidas fácilmente vendibles ante la galería, deberían asesorarse de sociólogos, psicólogos, criminólogos, economistas, estadígrafos y hasta de filósofos.Alfonso Gómez Méndez", "link": "https://www.eltiempo.com/opinion/columnistas/alfonso-gomez-mendez/pandemia-cifras-y-violencia-intrafamiliar-columna-de-alfonso-gomez-mendez-510324", "categoria": "opinion"}, {"titulo": "Los olvidos de un rector patriarcal", "contenido": " Nada más estimulante que las voces de los rectores y rectoras de las universidades. Muchos de ellos forman parte del patrimonio de su alma mater. Son, generalmente, una mezcla de pensamientos ilustrados y de capital cultural. Sin embargo, hace algunos días, el rector de una muy prestigiosa universidad colombiana se dio el lujo –durante una entrevista en Telepacífico a propósito de los 75 años de la Universidad del Valle– de ignorar alegremente a las egresadas eméritas de dicho claustro. En el momento de referirse a personajes trascendentales en la universidad, suelta una lista compuesta exclusivamente por hombres. Claro, todos importantísimos: Fernando Vallejo, Estanislao Zuleta o Germán Colmenares, entre varios otros. Y ninguna mujer. Y sé que mucha gente pensará que ya no es necesario seguir señalando lo que ya muchas mujeres han debido denunciar. Sin embargo yo sí lo creo necesario porque sabemos que solo así lograremos fisurar este andamiaje patriarcal que genera una extraña ceguera a los hombres (y aun a muchas mujeres), incluso a hombres como el señor rector, Édgar Varela Barrios.Por supuesto, los varones que nombra me parecen muy acertados, y mi reclamo no es en relación con el hecho de que los hubiera mencionado. No, mi reclamo va al hecho de que las mujeres siguen invisibilizadas, y esto nos reconfirma, una vez más, que la historia de las mujeres y sus saberes aún no son parte de la historia oficial.Seguro nos dirán que fue un lapsus, pero, como es bien sabido, los lapsus no son gratuitos. En este siglo XXI, ya es imperdonable porque nos recuerda que este olvido refleja un hecho que se imprimió tan fuertemente en los imaginarios que parece sellado en los meandros de los cerebros masculinos para la eternidad.Ya sabemos que cuando se trata de imaginarios culturales, el camino hacia el cambio es muy largo. Pero ya no estamos en los años 60, estamos en un nuevo milenio, estamos en el 2020. Un tiempo en el que las mujeres que se han acercado al saber, a los saberes, parecen ser aún invisibles para muchos hombres. E incluso en las mejores universidades, en estos centros del saber que tienen como misión transformar el mundo educando, las mujeres siguen ausentes. Sí, sé que mucha gente al leer esta columna va a decir, una vez más, que las feministas exageran. No, no exageramos, y la historia de esta entrevista es la mejor prueba de lo que hoy señalo.Ahora bien, para mis lectores y lectoras, mencionaré algunas mujeres que honran su universidad, señor rector: la médica Nubia Muñoz Calero, candidata al Premio Nobel por su descubrimiento del virus del papiloma humano; Matilde Mizrachi, endocrinóloga reconocida internacionalmente por sus trabajos científicos; la folclorista, ya fallecida, Carmen López, y Alejandra Miller, de la Comisión de la Verdad.Terminaré, por falta de espacio y no de muchos otros nombres, con una amiga mía, la doctora en ciencias del discurso Gabriela Castellanos, fundadora del Centro de Estudios de Género de su universidad y reconocida nacional e internacionalmente por sus aportes teóricos. ¿Lección aprendida, señor rector? Y, de paso, agradezco por su alerta a otra importante egresada de su universidad, la doctora honoris causa en literatura Carmiña Navia.Florence ThomasCoordinador del grupo Mujer y Sociedad", "link": "https://www.eltiempo.com/opinion/columnistas/florence-thomas/los-olvidos-de-un-rector-patriarcal-columna-de-florence-thomas-510308", "categoria": "opinion"}, {"titulo": "Esa maldita televisión", "contenido": " Todos sabemos de la paupérrima calidad de nuestra televisión. Publicidad, enlatados, publicidad, dudosos noticieros, publicidad, entretenimiento, publicidad, etc., publicidad. Pues bien, nuestro Presidente no ha tenido una mejor idea que embucharse todos los días, de seis a siete, en nuestras pantallas para dirigir o coordinar o moderar un insulso programa en el que mal explica, mal informa y mal interpreta distintos aspectos del país y del Gobierno, bajo el muy mundialmente socorrido pretexto del coronavirus. Digo pretexto como puedo decir disculpa, excusa, estrategia, marrullería o cualquier otra jugadita para cambiar la imagen política. Para hacer ver que se gobierna, que se tiene preocupación por la gente, que se sabe cómo se comporta y se combate el virus. Es decir, para mostrar todo lo contrario de lo que se hace, se sabe y se gobierna. Tan intensas y pertinaces son sus intervenciones que nos recuerdan las criticadas intervenciones, por dictatoriales y mentirosas, del finado Hugo Chávez, las Aló, Presidente. Ese programa se daba una vez por semana, los domingos, pero aquí el programa que modera Duque es diario.Nunca he podido saber muy bien quién piensa en ese gobierno, si es que hay alguien que lo haga. Vamos para dos años de desgobierno, y nos han hecho reír, decir y oír burlas y maldiciones con tantas embarradas, metidas de pata, idas y venidas. Ya nadie sabe quién lo asesora ni quién lo cuida. Aunque sabemos que su dueño es el que preside el Centro Democrático, hay rumores sobre el desencuentro entre Uribe y Duque. Claro que ellos piensan que ‘el Presidente es el Presidente, pero el partido es el partido’. Bizarra idea, sea lo que sea y lo que se quiera decir con ello. Pero debe de ser cierto el gracejo: “Pastrana se hizo presentador de televisión para ser presidente, pero Duque se hizo presidente para poder ser presentador de televisión”. El “programa del Presidente”, como dicen los periodistas (no confundir con “programa de gobierno”) también es realmente decepcionante. Duque adoptó el mismo estilo de nuestra televisión: sin imaginación, sin ritmo, sin carácter, pero lleno de propagandas de lo que hace el Gobierno. El insistir sobre los programas de pobreza solo deja en evidencia que se debían haber hecho antes y en mayor cuantía y normalidad. Ahora se tenían que haber mejorado los sistemas de salud, una aplicación generalizada de pruebas sobre el coronavirus, el incremento masivo de las UCI. Después de tres meses de palabrería televisada se ha perdido el tiempo de encierro, sin haber mejorado sustancialmente el sistema de salud que atienda la pandemia. No basta repetir: lavarse manos, distancia social y tapabocas.Y la prueba de la ineficiencia, el despiste, la incapacidad de gobernar y la debilidad ante las presiones ha sido el día sin IVA. Después del confinamiento lanzaron la gente a la calle para que solvente el problema del comercio, bajo la engañosa figura de la reactivación económica, cuando el claro beneficio es para los grandes comercios, los bancos y los importadores de electrodomésticos.Los independientes, el sector informal y los desempleados no se reactivan. De todos modos, la medida es demagógica; reactivar las ventas de televisores y similares durante tres días no compensa las ventas no realizadas de tres meses. El Presidente dijo en su programa que ese día había sido un éxito, con solo detallitos que deberían mejorarse. Esperemos 14 días para ver cómo fue el contagio.El programa del Presidente es tan fastidioso que he decidido esperar al noticiero para ver en otro canal Nuestros ancestros alienígenas. Es igualmente mentiroso, pero más divertido.Carlos Castillo Cardona", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-castillo-cardona/esa-maldita-television-columna-de-carlos-castillo-cardona-510312", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/fico-entra-a-la-pelea-caricatura-de-matador-510340", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/muerte-con-aroma-de-mujer-caricatura-de-matador-510342", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/acatamiento-tardio-caricatura-de-guerreros-510344", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Le desconectaron el respirador para usar un aire acondicionado y murió", "contenido": " Un hombre, de 40 años y quien estaba internado por estar, presuntamente, contagiado con el nuevo coronavirus, falleció luego de una imprudencia de sus familiares. Según el centro médico en el que se registraron los hechos, la muerte del hombre se dio cuando sus familiares desconectaron el respirador que lo mantenía con vida para enchufar un aire acondicionado portátil.(Le puede interesar: ‘Volverás a la cárcel’: mujer, a implicado en asesinato de Floyd). Al hospital Maharao Bhimsingh, de la ciudad de Kotah, en India, llegó el hombre el pasado 13 de junio. Fue internado en la Unidad de Ciudades Intensivos (UCI) y se le practicó la prueba del coronavirus.Dos días después, el 15, fue trasladado a una sala de aislamiento, pues otro paciente de la UCI dio positivo al virus.En esa zona, se le permitió recibir la visita de sus familiares, a pesar de estar conectado a un ventilador que le ayudaba a respirar. Ahí ocurrió la tragedia.(Lea también: Mujer que quedó muda por lesión cerebral ahora habla en cuatro acento).“Las directivas del hospital dijeron que, como hacía mucho calor, los seres queridos del hombre desconectaron el ventilador para usar un aire acondicionado”, informó el medio local ‘The Indian Express’. “Media hora después, el respirador se quedó sin energía y fue necesario que le administraran al paciente reanimación cardiopulmonar (RCP), pero no fue suficiente”, agregó el medio.Según el hospital, los familiares del hombre no pidieron permiso para usar el aire acondicionado y se portaron mal con el personal, al punto de intentar agredirlo por la muerte su ser querido.(Vea también: Jóvenes hallaron cadáver en una maleta y subieron video a Tik Tok).Se creó un comité para investigar la situación, aunque todavía no se han registrado hallazgos.‘The Indian Express’ informó que la familia del fallecido no ha querido referirse a la situación.También trascendió que la prueba de coronavirus que le practicaron dio resultado negativo.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/asia/a-hombre-le-desconectaron-respirador-por-un-aire-acondicionado-y-murio-510386", "categoria": "mundo"}, {"titulo": "'Escogería un club donde pudiera mostrar mis capacidades’: James", "contenido": " James Rodríguez habló claro, sin rodeos, de lo que le pasa en su vida, del Real Madrid, de su familia y de cómo ha afrontado el tema con el elenco 'merengue' dirigido por Zinedine Zidane.  \"Siempre es incómodo escuchar tantas mentiras que se hablan sobre uno, lo importante es la opinión de mi familia y de los que me conocen. Igual es algo que no me afecta porque conozco mis verdades y trabajo duro cada día para estar donde estoy. Los que me rodean están siempre contentos con lo que tengo que ofrecer\", le dijo el jugador colombiano el Gol Caracol. James fue enfático en afirmar que no hubo malestar en Zidane cuando él viajó a Medellín para el nacimiento de Samuel, su último hijo. (Le puede interesar: ¿Problemas para Nairo? Habló Barguil, su compañero en el Arkea)\"Para nada, ¿qué malestar va a generar el nacimiento de un hijo?”, aseguró. En la entrevista, el cucuteño confiesa que le han dolido mucho los comentarios que se han escuchado sobre él.  \"Se dicen muchas cosas de mí y casi todas mentiras. Lo que más me incomoda es que se dude de mi profesionalismo, eso no lo acepto. Soy muy profesional, por eso he llegado hasta donde he llegado. Me deja tranquilo que la gente que está al lado mío y ha trabajado conmigo, sabe de lo que hablo. Me cuido como nadie. Entreno en mi día a día muchísimo. Siempre quiero mejorar\", aseguró. Y agregó, sobre los posibles problemas con el DT frances: \"“No hubo nunca ningún problema. Cada entrenador tiene sus gustos. Tenemos una relación normal, de trabajo”.Señaló que no sabe cuál será su futuro , pero dejó en claro que si le dieran a escoger iría a un equipo a donde \"pudiera mostrar mis capacidades y mis condiciones”. (Lea también: Último parte médico: Zanardi sigue en coma y su estado es grave)\"Este momento mi rol no es protagónico. Estoy entrenándome y trabajando para cuando me toque estar, hacerlo bien. También estoy pensando en el futuro, que donde esté tengo que rendir a mi máximo nivel. Me deja tranquilo lo que estoy haciendo, mi trabajo y mi talento no me impiden dejar de soñar”, agregó sobre su labor en el club madridista. Salió en defensa de Zidane, cuando le preguntaron sobre la forma como el estratega francés es tratado en Colombia. \"No me parece justo que se le falte al respeto a una persona por no poner a jugar a un jugador. No estoy de acuerdo con que se le insulte. ¡Pediría mucho más respeto!”, dijo. “Soy sincero: quiero estar siempre, soy competitivo. En el Madrid hay jugadores de mucha calidad y sé que con mi talento, y algo de continuidad, podría ayudar al equipo en muchísimas facetas. Pero entiendo que Zidane tenga su base, ha ganado cosas importantes con los jugadores de su confianza”, señaló James Rodríguez. Sobre el motivo por el que no juega, James señaló. \"Es buena pregunta, también lo quisiera saber (risas). Como he dicho antes, cuando ganas títulos importantes con jugadores en los que has confiado y cuando tienes la base, es difícil cambiar. También es complicado cuando tu entrenador no te da minutos permanentemente, se hace difícil. Es complejo mostrar tus capacidades teniendo pocos minutos, no puedes hacer todo lo que sabes. Los que están en el mundo del fútbol saben de lo que digo”. Rodríguez habló de lo que pasó una vez salió del Bayern Múnich. \"Estaré eternamente agradecido al Bayern y sobre todo a Jupp Heynckes que sacó de mí un nivel increíble. Bayern Múnich es un club top, pero el que no quiso seguir fui yo. Ellos querían hacer el uso de la opción de compra, pero hablé con un dirigente para que no la hicieran porque no me sentía cómodo y no era feliz. Cuando pasa eso en tu vida tienes que tomar decisiones, ellos lo entendieron perfectamente. En ese momento mi decisión fue esa y no me arrepiento\", acotó. (Además lea: Atlético Nacional le ganó el ‘pulso’ al Santos en la Fifa)Y agregó: \"Después hubo una propuesta muy buena de un equipo español, no me gustaría decir el nombre del equipo, que Real Madrid rechazó. Yo realmente quería que la gente del Madrid se quedara con la imagen que dejé antes de irme al Bayern, porque sabía desde un principio de la temporada que mi rol en el Madrid no iba a ser protagónico. En los primeros entrenamientos en agosto me dejaban afuera en los trabajos tácticos, me sentía incómodo porque nunca había vivido eso. Empecé la pretemporada con el Madrid sin querer, porque pensé que se cerraba antes esta operación con el otro club español. Sinceramente al club que quería ir, no me dejaron. Querían que me fuera a otro equipo\". Reconoció que hubo una oferta de Italia, pero que no estuvo convencido de ir.  \"También hubo una oferta de Italia, pero no me convenció porque sentía que no era buena. En su momento mi representante Jorge Mendes me dijo que el Real Madrid lo había llamado, que tenían una propuesta de China; yo le dije que a China no voy por más que ellos (Real Madrid) quieran. No estaba preparado para irme a China porque siento que puedo dar mucho más fútbol en Europa”, señaló el jugador. Siempre se habló de que prefirió quedarse en el Real Madrid y no ser convocado, pero James lo aclaró. \"En su momento quizás pensé que eso iba a mejorar la situación para poder jugar más, pero no fue muy positivo. Mi compromiso con la Selección siempre ha sido 100 por ciento. Quiero ser el mejor siempre y me hace mucha falta jugar con la Selección. Espero poder estar pronto ayudando a la ‘tricolor’”, precisó. Mucho se habló de una supuesta charla con Carlos Queiroz en la que usted le dijo que a la Selección solo iba si era titular. ¿Existió la charla?. ¿De qué se habló?“Con Carlos siempre se habla, pero nunca dije eso. Él sabe de mi mentalidad y las ganas que tengo de jugar con la Selección. Quiero siempre ayudar y que la Selección esté al máximo nivel. Esa ha sido mi mentalidad siempre, poner en la Selección en lo más alto. Jugar por el pueblo y ponerme esa camiseta amarilla, me eriza la piel. Por eso quiero ser siempre el mejor cuando me convocan”.¿Físicamente cómo está?, ¿cómo calificar las últimas lesiones que tuvo, desde el Mundial de Rusia hasta hoy?“Las lesiones hacen parte del deporte y más del fútbol. En el Mundial de Rusia llegué con muchos partidos con el Bayern y eso me pasó factura. Pero de todo se aprende, ahora me siento muy bien. Físicamente estoy mejor que nunca”.           ¿Qué ha cambiado del James de 2014 al de hoy?“He cambiado muchísimo en lo profesional. Cada día que pasa aprendo más cosas y eso me encanta. Soy muy curioso con mi profesión porque quiero mejorar en todo sentido. Cada día quiero ser mejor”.El once histórico de la Selección Colombia del ‘Pibe’ Valderrama: no está él, ni James, ni Falcao                                              ¿A qué cosas ha tenido que renunciar en su vida?“A muchísimas cosas. Desde muy joven (15 años) me fui de mi casa lleno de sueños e ilusiones. A muchas cosas tuve que decir no. Imagínate lo que tuve que pasar para llegar donde estoy, no fue fácil; por eso sabe muy bueno cada triunfo que consigo. Ya vendrá el tiempo de disfrutar lo que no he podido. Por ahora, quiero concentrarme en volver a disfrutar, no paro de soñar”.          ¿Qué es la fama?“Es algo complicado porque no puedes hacer lo que hace la gente normal. Quisiera hacer cosas como cuando estaba joven, en mi barrio; pero sé que ahora es imposible. Aunque todo esto lo he tomado con responsabilidad y queriendo dejar siempre buena imagen para las personas y especialmente para los niños”.            ¿Cómo es James Rodríguez, el humano de carne y hueso; no el futbolista?“Me considero una persona humilde que intenta estar siempre con una sonrisa. Me encanta ayudar a las personas. Soy muy competitivo, no me gusta perder. Me encanta estar con la familia y amigos”.                                           ¿Considera que ha sido extenuante o desgastante su vida en los últimos años?“Ha sido desgastante, es verdad y no lo niego. Hablan de ti porque sí o porque no, pero ese el precio por ser tan bueno en lo que haces (risas)”.¿Hoy en día qué es lo que más valora?“Valoro más que nunca a mi familia y a pasar el mayor tiempo posible con mis hijos. Valoro la gente sincera y honesta”.                             ¿Le debe algo a alguien?“Le debo mucho a mi madre que me guió en todo sentido. A Dios, porque me guía cada día y porque me ha hecho cumplir muchísimos sueños”.¿Se arrepiente de alguna decisión profesional que haya tomado en el último tiempo?“No me arrepiento de nada. De toda decisión he aprendido, de eso se trata la vida”. - El mensaje de James tras volver a jugar con el Real Madrid-El escueto análisis de Zidane sobre el desempeño de James-El jugador de Boca que suena para llegar a Santa Fe DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/james-rodriguez-hablo-de-su-presente-el-futuro-y-la-suplencia-en-el-real-madrid-510206", "categoria": "deportes"}, {"titulo": "Casos vergonzosos de colombianos que niegan que el coronavirus existe", "contenido": " Las mentiras sobre la pandemia del nuevo coronavirus, propagadas principalmente en redes sociales, han estimulado la irresponsabilidad y el desorden. Varias personas salen a las calles subestimando el virus y no usan ni siquiera el tapabocas, elemento considerado esencial en la actualidad.A pesar de que los sistemas sanitarios reciben cada vez más pacientes, que los médicos luchan a diario contra la covid-19 (enfermedad del virus) y que las cifras que deja la emergencia en Colombia y el mundo son alarmantes, existen personas que aseguran que que esto es “puro cuento”.  A continuación, algunos casos vergonzosos de colombianos que han negado la existencia del nuevo coronavirus: En la última semana se hizo viral una foto que representaría la actitud negacionista que muchos están teniendo ante la emergencia sanitaria. Se trata de un mensaje en la parte trasera de un taxi en Soledad, Atlántico, en el que se lee, en letras blancas: \"El coronavirus y el Baloto es lo mismo. A nadie se le pega y nadie se lo gana. Son puras mentiras\" (SIC). (Si nos lee desde la aplicación vea esta publicación aquí).  \"Es una mala decisión, aún no tenemos conciencia de la pandemia. Ver esto y contemplar el grado de contagio en Barranquilla es terrible\", escribió uno de los usuarios de Twitter que compartió la fotografía.Según las cifras divulgadas por el Instituto Nacional de Salud (INS), después de Bogotá, Atlántico es el lugar del país más afectado por la pandemia.(Lea también: Confirman 55 mototaxistas con covid-19 en municipio del Atlántico). Durante el mes de abril se volvieron virales una serie de videos en YouTube en los que el reconocido homeópata colombiano Harry Brunal aseguraba que el nuevo coronavirus era una farsa.A pesar de no negar formalmente la existencia del virus, se unió a las teorías conspirativas y aseguró que la pandemia hace parte de un atentado biológico que tiene como fin controlar a la población y darles ganancias a los políticos. “El tiempo demostrará si estoy diciendo la verdad. Lo importante es no creernos el cuento de la vacuna salvadora”, \"hay algo que no encaja\", \"para mí esto es fabricado\" y \"el verdadero virus son los políticos\" son algunos de los comentarios del médico de Montería. El departamento de Córdoba ya suma, al 22 de junio,  más de 458 infectados.  El pasado mes de mayo, el pastor Miguel Arrázola y su esposa, Maria Paula Arrázola, realizaron una transmisión en vivo por Instagram junto con Ruddy Gracia, a quien presentaron como 'un guía espiritual'. En ese 'live', Gracia les dijo, con un tono alarmista, que la pandemia es una trama del multimillonario estadounidense Bill Gates. En otras ocasiones, el magnate ya ha sido atacado con acusaciones parecidas que suelen ser divulgadas, principalmente, por los antivacunas.\"Hay un grupo élite de nivel global que está preparándose para poner una vacuna obligatoria y con esa vacuna poner un chip que se llama ‘ID2020’, hecho por el señor Bill Gates”, aseguró Gracia. Arrázola y su pareja respondieron ante la teoría del hombre con un enérgico: “Sí, lo creo”. (Si nos lee desde la aplicación vea aquí parte del 'live').Sin embargo, según 'The New York Times', la especulación contra Gates es una de las más grandes falsedades sobre el coronavirus rastreada por Zignal Labs, una compañía de análisis de medios. Un usuario de TikTok (@javicito72) mostró en esta aplicación un video del centro comercial Unicentro, uno de los primeros establecimientos comerciales en abrir sus puertas a principios del mes de junio. En la grabación, realizada hace una semana, se observa el lugar completamente desolado. Sin embargo, lo que ha indignado a muchos usuarios es la frase que acompaña el video:  “Que tristeza ver Unicentro, Bogotá, un domingo al mediodía así. No más virus ‘fake’. No más curso socialista”. Además, la publicación viene acompañada con el hashtag #coronavirusfake, que demuestra que algunos ciudadanos no estarían dimensionando la gravedad de la contingencia sanitaria.(Le puede interesar: Covid-19: actor porno ‘Niño polla’ sale en homenaje a víctimas). (Si nos lee desde la aplicación vea el video aquí). El periodista Juan Diego Alvira, de ‘Noticias Caracol’, hizo un recorrido por las calles de Bogotá buscando casos de personas irresponsables que salen a las calles sin tapabocas. Aunque la mayoría usa excusas como: “Se me quedó el tapabocas dentro del carro” o “es que me ahoga”, otros fueron más lejos, declarándose escépticos ante la existencia del virus. “No existe el covid”, se escucha gritar a una mujer que estaba en la calle 68 con avenida Rojas, en el sector de Las Ferias, en Bogotá. Este tipo de testimonios contrastan con las peticiones que hacen a diario los médicos y enfermeras, quienes están enfrentando al nuevo coronavirus en primera línea. “Quédense en casa”, “esto no es un juego” son algunas de las frases promulgadas por los verdaderos testigos de la lucha que se vive en los hospitales y centros de salud del país y del mundo. El escepticismo y la irresponsabilidad de la gente preocupan sobre todo en este momento, ya que expertos estiman que el pico infeccioso en el país ocurrirá entre el mes de julio y agosto. (Lea también: Indignación por hombre que le tosió en vivo y de aposta a periodista). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/casos-de-colombianos-que-niegan-que-el-coronavirus-existe-509066", "categoria": "cultura"}, {"titulo": "Críticas a Diego Maradona por video en el que se baja los pantalones", "contenido": " Diego Maradona vuelve a estar en el centro de la polémica, esta vez por un video en el que se le ve bailando con Verónica Ojeda, madre de uno de sus hijos, y en el que está en aparente estado de embriaguez. Al final del clip, el exfutbolista argentino y actual director técnico se baja los pantalones y queda desnudo.El material se divulgó por WhatsApp, según el diario 'La Nación', y no sería reciente. Aun así, varias personas se han pronunciado al respecto, entre ellas su hija Gianinna. \"Vi el video y pude hablar con Benja (su hijo y nieto de Maradona) de la existencia del mismo. Para ustedes es Maradona, para mí es un video de mi papá. Para ustedes puede ser una sorpresa, una gracia, una burla… para mí no. Para mí es reabrir heridas, es una tristeza enorme verlo así, nadie sabe qué es lo que vivimos y agradezco que así sea porque es mi forma de preservarlo\", escribió la joven.(Lea también: Jugador que marcó a Maradona en la Mano de Dios, hundido en el alcohol). Gianinna también se refirió a quienes estaban en el video: \"Ver como nadie hace nada de los que están ahí me demuestra que por esa misma razón yo soy una 'hija de p...' para todos ellos y para él, inclusive. Hechos no palabras. Acosté más veces a mi papá de las que me hubiese gustado. Me comí mil puteadas. Sí. Nunca me importó ser la mala\". Sobre cómo afectó a su hijo, comentó que llevó al pequeño a terapia psicológica para que procesara la situación. \"Si me daban a elegir nunca hubiese querido que mi hijo viera así a su abuelo, pero son las consecuencias de las elecciones del otro. Yo no elijo, y me costó muchísimo aceptar que la vida del otro es del otro y que los rebotes de las consecuencias de sus actos ya no me pertenecen”, expresó. Finalizó diciendo que prefiere quedarse con lo que hizo por cuidar a su papá que con lo que no. (Si nos ve desde la aplicación vea el video aquí). (Si nos ve desde la aplicación vea la foto aquí).Maradona es reconocido por ser uno de los mejores jugadores de la historia y ha sido el protagonista de varios escándalos a lo largo de su vida. En  1991, cuando jugaba para el Nápoles italiano, dio positivo a cocaína en una prueba antidopaje, lo que le generó una sanción de 15 meses sin jugar. Tres años después, en pleno Mundial de Estados Unidos 1994, volvió a dar positivo en en un control al doping. En el 2005, durante su paso por una clínica de desintoxicación en Cuba, se conocieron imágenes de una fiesta entre Maradona y unos amigos en las que se veía desnudo y presuntamente alicorado.(Le puede interesar: La intimidad de 'la mano de Dios' narrada por el mismo Maradona).Actualmente, Maradona es entrenador del equipo Gimnasia y Esgrima de La Plata, de la primera división del fútbol argentino. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/diego-maradona-fuertes-criticas-de-la-hija-de-maradona-por-video-viral-publicado-este-lunes-510190", "categoria": "cultura"}, {"titulo": "Jóvenes hallaron cadáver en una maleta y subieron video a Tik Tok", "contenido": " En la ciudad de Seattle (Estados Unidos), tres adolescentes encontraron restos humanos en el interior de una maleta abandonada a orillas de la costa. El hallazgo, que se produjo el pasado viernes 19 de junio, quedó registrado en un video que fue publicado en Tik Tok. En el clip, los jóvenes explican que llegaron a una playa gracias a una nueva aplicación llamada ‘Randonautica’, una plataforma que genera coordenadas aleatorias para animar a los usuarios a conocer nuevos lugares.  (Además: El detalle de un video de Tik Tok que causó ‘miedo'). Al encontrarse en el sitio, también conocido como playa Alki, el grupo de amigos encontró una maleta y sintió  curiosidad por conocer qué había en ella, bromeando incluso con que podría tratarse de dinero o de algún tesoro valioso. En las imágenes se observa cómo, tras percibir un mal olor, una de las jóvenes utiliza un palo para levantar la cubierta, encontrando varias bolsas plásticas en su interior.Ante la sospecha de que podría tratarse de un cadáver, el grupo decidió llamar a la policía, la cual tardó tres horas en llegar.De igual forma, en el video, que se ha viralizado en redes sociales, se explica cómo con la subida de la marea parte del contenido de la maleta se esparció por el agua, por lo que las autoridades tuvieron que emplear un equipo de buceo para reunir el material. (Lea también: Mueren ocho niños ahogados al tratar de salvar a un amigo). Según un comunicado del Departamento de Policía de Seattle, los investigadores determinaron que el contenido de las bolsas plásticas correspondía a restos humanos.El cuerpo en estado de descomposición fue trasladado a la oficina del médico forense del condado de King, en el estado de Washington (Estados Unidos), para establecer la identidad de la víctima y determinar la causa de muerte.  (Le puede interesar: Mamá cisne muere luego de que jóvenes destrozaran su nido). Por otro lado, residentes  de la localidad expresaron al medio ‘King TV’ su preocupación por el desconcertante descubrimiento.“Es aterrador pensar que hay alguien por ahí que haría algo así. Podría imaginar que es un lugar seguro, en el que las familias pueden disfrutar de un buen momento, pero definitivamente no es un sitio donde uno pensaría que podría encontrar algo tan perturbador”, mencionaron algunos pobladores de la zona.Hasta el momento, la investigación se encuentra activa y no se ha divulgado nueva información del caso.  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/video-tik-tok-en-estados-unidos-hallan-cadaver-en-una-maleta-en-seattle-510240", "categoria": "mundo"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "¡Feliz cumpleaños, Messi! De niño a gloria del fútbol mundial", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-trayectoria-profesional-de-lionel-messi-quien-cumple-33-anos-509990", "categoria": "cultura"}, {"titulo": "Durante la cuarentena la niñez está primero", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/durante-la-cuarentena-la-ninez-esta-primero-507384", "categoria": "contenido comercial"}, {"titulo": "Transformación digital", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/transformacion-digital-como-protagonista-500082", "categoria": "mas contenido"}, {"titulo": "Día 91: la mujer que superó la covid-19 estando embarazada", "contenido": "", "link": "https://www.eltiempo.com/colombia/cali/dia-91-de-cuarentena-mujer-supero-covid-estando-en-embarazo-510416", "categoria": "colombia"}, {"titulo": "Familia de Jaime Rueda clama a secuestradores que se comuniquen", "contenido": " \"Les rogamos, por favor, que se comuniquen con nosotros. Es un hombre de 81 años, necesita tomar una droga, no sabemos si la está tomando. ¿Cómo se encuentra de salud? Por favor, comuníquense con nosotros\".Ese es el llamado que hace Leonor Ramírez de Rueda, esposa del ganadero Jaime Rueda Guarín, a los hombres que lo secuestraron el 25 de abril en Orocué, Casanare. Rueda Guarín es uno de los cuatro colombianos secuestrados en este momento en el país, de acuerdo con los registros de las autoridades, pero su situación tiene un agravante, y es que los secuestradores no se han comunicado con la familia para hacer algún tipo de exigencia por su liberación.\"Él (Jaime Rueda), es el eje de la familia, sin él, no funcionan las cosas. Estamos desesperados. Todas las noches nos reunimos a rezar por él\", dijo la señora Leonor, quien se declaró confiada en que los secuestradores \"tengan compasión y nos avisen algo. Por favor, siempre hemos estado juntos, devuélvanlo por favor\", puntualizó.(Le podría interesar: Eln libera a cabo del Ejército Nubia López Correa en Arauca).La mañana del secuestro, la pareja de esposos estaba en su finca. Al lugar llegaron por lo menos cuatro hombres armados que se llevaron al ganadero. \"No se identificaron como integrantes de algún grupo, solo se lo llevaron\", aseguró a EL TIEMPO Jaime Rueda, uno de los tres hijos del secuestrado.Jaime Rueda hijo relató que sus padres son de Santander y que han pasado toda la vida juntos, \"seis años duraron de novios, y llevan 55 años de casados, de allí la angustia por nuestra madre\", puntualizó. Jaime hijo señaló que sus padres ven en Orocué el paraíso, por lo que prácticamente se instalaron en su finca hace unos años. \"Mi papá se acopló muy bien a la zona, ingresó al comité de ganaderos y viven muy felices en la región\".Al ganadero de 81 años, que sufre de hipertensión arterial, lo esperan su esposa, tres hijos y cuatro nietos, quienes tienen vive en su memoria su buen humor, alegría y positivismo frente a la vida.(Le podría interesar: En dos operaciones, ELN liberó a 6 secuestrados en Norte de Santander).\"De mi papá aprendimos la importancia del trabajo, él es un apasionado por lo que hace. Nunca ha pensado en pensionarse pese a su edad\", aseguró su hijo, al resaltar que esta seguro que su padre \"por su amabilidad y buen trato hacia las personas no tiene enemigos\".La familia Rueda Ramírez añora reunirse con su padre, esposo y abuelo, a quien le gusta la pesca, comer lo que pesca, escuchar todo tipo de música y ver con mucha ilusión a su equipo del alma, el Atlético Bucaramanga. JUSTICIAEn Twitter: @Justicia​Justicia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/servicios/secuestro-familiares-del-ganadero-jaime-rueda-claman-por-su-liberacion-510298", "categoria": "justicia"}, {"titulo": "En Floridablanca entregaron obras sin terminar y con sobrecostos", "contenido": " Los intercambiadores viales de Fátima y ‘Papi Quiero Piña’, en Floridablanca, dos obras que han presentado retrasos y sobrecostos, serían entregadas a los florideños en las próximas semanas de forma definitiva. (Le recomendamos leer: Revelan aspecto actual de asesino de barranquillera que huyó a Brasil)La obra que se adelanta en el sector de Fátima cuenta con un avance del 94 % y, según el secretario de infraestructura de Floridablanca, Fernando Mier Martínez, este proyecto vial sería entregado el próximo 26 de agosto.\"Están arreglando toda la transversal oriental, poniendo el pavimento, haciendo adecuaciones de la rotonda y los accesos peatonales, así como un cerramiento de un lote del Área Metropolitana de Bucaramanga (...) también se adelantan trabajos de urbanismo y alumbrado público\", aseguró Mier Martínez.Esta obra se inició bajo un contrato inicial cercano a los $ 44 mil millones, sin embargo, al presupuesto se le tuvieron que inyectar otros $16 mil millones debido a que se presentaron 'obras complementarias' que, según el Secretario de Infraestructura floirideño, \"son difíciles de prever durante los procesos de licitación y contratación\". El proyecto vial fue entregado sin terminar por la anterior administración de Floridablanca (en cabeza del ex alcalde Héctor Mantilla Rueda) el pasado 30 de diciembre de 2019 lo cual ha generado protestas y bloqueos por parte de los habitantes de este sector, quienes exigieron en varias ocasiones que se terminara la obra, pues habían quedado incomunicados.(Lea también: Murió niño que era torturado por su mamá y su padrastro en Magdalena)Por otra parte, el intercambiador de Papi Quiero Piña (PQP) se adelanta bajo un contrato que le costó al municipio y al departamento (porque pagaron 50 y 50) cerca de $36 mil millones, un presupuesto al que también se le tuvo que hacer una adición de al menos $9 mil millones, para un total de aproximadamente $45 mil millones. Esta obra, al igual que el intercambiador de Fátima, fue inaugurada el 20 de diciembre de 2019, durante un evento con fuegos pirotécnicos y la presencia de el exalcalde de Floridablanca y Didier Tavera, ex gobernador de Santander.Para su nueva entrega (esta vez ya terminada en su totalidad), hacen falta adecuaciones en la entrada que conecta con la Estación de Policía ubicada a un costado de la vía, adecuar los pasos peatonales de la calle 200, la calle 5 y la conectante de la calle 200 con autopista.Así mismo, está pendiente la instalación de algunas redes subterráneas de comunicaciones, arreglos de urbanismo y adecuar la zona peatonal que queda frente a la sede del Centro de Gestión Integral del Riesgo de Desastres (Cegird), en donde antes quedaba la sede principal del Inpec en este municipio. (Puede ver: Video: Investigan brutal golpiza a habitante de calle en Santander)Estos intercambiadores registraban un avance del 80% en agosto de 2019, época en la que la administración municipal pidió 5 meses más de plazo y dineros adicionales para terminar las obras. Sin embargo, y pese haberse hecho la adición solicitada de recursos, ya se cumplen 10 meses desde esta solicitud, y aún no se han terminado los proyectos.Héctor Mantilla explicó en su momento que algunos de los dineros adicionales se pidieron a la Gobernación debido a que existían “incongruencias entre los tiempos de ejecución entre la interventoría y el contratista”. La comunidad florideña espera que esta vez sí se cumplan con las entregas. Respecto a la obra aledaña a PQP, la cual corresponde a la construcción de un portal de Metrolínea, el Secretario de Infraestructura local dijo que, junto al Alcalde de Florida, Miguel Moreno, tuvieron una reunión a principio de año en la capital del país en la que se discutió la posibilidad de retomar la obra. Por su parte, Metrolínea continúa buscando los $143 mil millones que requiere para reiniciarla, obra que lleva una década detenida. DANIEL BAREÑO ADN/EL TIEMPOBUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/en-floridablanca-avanzan-obras-que-inauguraron-sin-terminarse-510054", "categoria": "colombia"}, {"titulo": "‘Me robaron una bici de 12 millones, denuncié y archivaron el caso’", "contenido": " Esteban Castro ha leído todos estos días las denuncias sobre los robos en Cedritos porque él también fue víctima de uno en la calle 152 con carrera 13, el 22 de mayo del año 2020, a las 8 de la noche. Este barrio se llama Capri y queda en el sector de Cedritos en Usaquén. Mientras estaba en un establecimiento comercial salió a revisar su bicicleta y a ponerle una cadena con un candado. Justo en ese momento arribó un hombre vestido con jean y una chaqueta negra de rayas blancas.(Le puede interesar: 62 ladrones con prendas de domiciliarios han sido capturados en 2020)Este le quita la bicicleta al tiempo que, con un revólver, lo amenaza con matarlo. Este ladrón no operaba solo. A apoyarlo llegó otro hombre con un saco de capota gris.  “Me dijo: no me vaya a seguir o le disparo. Yo le dije: llévesela, tranquilo. Medía como 1,80, era delgado y de gafas. El cómplice era gordo y tenía gafas transparentes y fue el encargado de pinchar la llanta de la bicicleta de mi amigo”.Luego de semejante susto y de haber perdido su bicicleta, Esteban dice que puso el denuncio en la página web de la Fiscalía General de la Nación  tal como lo recomiendan las autoridades; pero en este momento, pese a que hay un video que registró todo el robo, le llegó una notificación en la que le dijeron  que  su caso fue archivado. (Además: El minuto a minuto de masivo asalto a conjunto en el norte de Bogotá) Esteban dijo que el día del atraco realizó 17 llamadas a los oficiales del cuadrante pero que nunca fue posible que le contestaran. “Yo creo que me habían hecho seguimiento porque el cómplice del ladrón pinchó la bicicleta de mi amigo. Todo lo tenían planificado. Es más, algo me dice que fueron los mismos tipos que le robaron el Rolex a otro residente del sector”.(Le recomendamos leer: Lo que haría falta para volver a los parques en Bogotá) Este joven es un aficionado y por eso había adquirido una bicicleta avaluada en 12 millones de pesos. “Me tocó contratar a una abogada porque me llegó un aviso que anunciaba el archivo del caso supuestamente por falta de pruebas cuando es una de las zonas que más cámaras de seguridad tiene”. - Disparado el hampa en Cedritos, pero la gente no denuncia- ¿Qué hay detrás del aumento de un 60% en robo de bicis en mayo?BOGOTÁEscríbanos a carmal@eltiempo.com", "link": "https://www.eltiempo.com/bogota/inseguridad-en-usaquen-robo-de-bicicleta-de-12-millones-de-pesos-en-cedritos-510194", "categoria": "bogota"}, {"titulo": "Pandemia no ha frenado el reclutamiento forzado de menores de edad", "contenido": " Ni la cuarentena nacional por la pandemia de covid-19 ha frenado a los grupos armados ilegales que obligan a menores de edad a integrar sus filas.Según cifras del Instituto Colombiano de Bienestar Familiar (ICBF), entre enero y mayo de este año, 44 menores que fueron desvinculados de grupos armados ingresaron a programas de protección del ICBF. (Lea también: Los primeros indígenas con licencia para producir marihuana medicinal) La entidad informó que desde 1999 hasta el 31 de mayo de 2020 ha atendido a más de 6.831 niñas, niños y adolescentes que han salido de las filas de grupos ilegales, y que en la actualidad son atendidos 220, explicó Lina Arbeláez, directora del ICBF, y agregó que en su mayoría, esos menores habían sido reclutados por el Eln (ver nota anexa).Las alertas ya las venían haciendo diferentes entidades. El procurador general, Fernando Carrillo, envió a la Fiscalía una extensa denuncia pidiendo que se investiguen crueles hechos que afectan a menores en medio de la pandemia.Según el documento, en más de doce hechos durante la pandemia, grupos armados habrían usado a menores de edad para cometer homicidios, actos de terrorismo y otros. Además, la Procuraduría señaló que los grupos ilegales también están reclutando a menores con fines de explotación sexual, y que miles de niños han sido torturados y desplazados, pues muchas familias se desplazan para intentar evitar que sus pequeños sean arrastrados a la guerra. (Le puede interesar: Procuraduría denuncia reclutamiento de menores en crisis de covid-19) Un elemento especialmente alarmante es que muchos de los menores pertenecen a comunidades indígenas como los embera dóbidas, embera katíos y embera chamíes, y de la comunidad nonam, en Bojayá e Istmina, Chocó; niños indígenas de Toribío, Cauca; menores embera eyábidas de Murindó, Antioquia; e indígenas wounaan de Santa Rosa de Guayacán, en Buenaventura, Valle del Cauca.Detrás de estos crímenes, advirtió el Ministerio Público, están las disidencias de las Farc, el Eln y por lo menos otros 7 grupos armados como ‘los Caparros’, las Autodefensas Gaitanistas de Colombia y el ‘clan del Golfo’, entre otros. La Defensoría también ha advertido de la gravedad de estos hechos. EL TIEMPO conoció que el 30 de abril pasado, ese organismo envió al Ministerio del Interior una alerta temprana sobre riesgos para la población, en el contexto de la cuarentena, y mencionó que las disidencias de las Farc y el Eln no solo están reclutando niños, sino instalando minas en las comunidades. (Además: OEA advierte por reclutamiento de menores en Colombia) Y hay otra advertencia que desde el año pasado hizo esta entidad, y que la Misión de Apoyo al Proceso de Paz de la OEA (Mapp/OEA) recalcó en su último informe: no solo están siendo reclutados niños colombianos, sino que los grupos ilegales se aprovechan de la mayor vulnerabilidad de los menores migrantes, y ya hay reportes de niños venezolanos y ecuatorianos que han sido llevados a las filas.Precisamente, la Mapp/OEA, en su reporte presentado hace unos días, que comprende el segundo semestre del 2019, señaló que en donde hace presencia el Eln los espacios escolares son usados “para inducir u obligar a los niños, niñas y adolescentes a que formen parte de su organización”; esto se ha visto en Antioquia, Bolívar, Nariño, Arauca y la región del Catatumbo. También hubo reportes de menores llevados por disidencias de las Farc en Antioquia, Norte de Santander, Guaviare, Meta, Putumayo, Cauca, y en la costa Pacífica nariñense. En la región del bajo Cauca, los mayores reclutadores fueron el ‘clan del Golfo’ y ‘los Caparros’, que también están reclutando en Chocó y Nariño. Y en el Catatumbo, la principal amenaza es el Epl.Sobre el recrudecimiento del reclutamiento forzado de menores durante la pandemia, María Paula Martínez, directora de Save The Children Colombia, ONG que trabaja por la defensa de la niñez, explicó que además de las presiones de los grupos armados –que no han cesado–, las dificultades económicas acentuadas por la emergencia sanitaria pueden haber impulsado que más niños entren a las filas de grupos criminales.En medio de este panorama han surgido iniciativas que buscan endurecer las sanciones contra los reclutadores. En el Congreso ya pasó sus dos primeros debates un proyecto de ley que busca aumentar a entre 13 y 23 años de prisión la pena para quien reclute y utilice niños en la guerra. (Además: Cadena perpetua: retos y riesgos para la justicia y la sociedad) Esta iniciativa, de la representante del Centro Democrático Margarita Restrepo, equipara las penas con las de la trata de personas en persona protegida con fines de explotación sexual. Restrepo explicó que los grupos ilegales se aprovechan de las situaciones difíciles para reclutar a menores, por lo que es necesario “redoblar esfuerzos para contener la pandemia de covid-19 y la pandemia de reclutamiento forzado de niños”.Pero, además de penas más severas, la otra cara de la moneda está en reforzar la atención que debe darse tanto a las comunidades, para prevenir estos hechos, como a los niños que logran ser desvinculados de los grupos armados. Desde el ICBF, ¿hay preocupación por la continuidad de reclutamiento forzado de niños en el país?​Para el Gobierno, y en especial para el ICBF, cualquier componente de reclutamiento que se haga claro que es preocupante, porque aquí hay una evidente y flagrante violación de los derechos de los niños, niñas y adolescentes. A ellos se les truncan sus proyectos de vida, se les limita su posibilidad de detonar sus talentos y de tener una vida digna.¿Están trabajando con otras entidades del Estado en estrategias para disminuir la cantidad de menores reclutados?​Claro que sí, todas las estrategias contra el reclutamiento en el país son liderados por la Comisión Intersectorial para la Prevención del Reclutamiento, Uso/Utilización y Violencia Sexual contra Niños, Niñas y Adolescentes por grupos armados organizados al margen de la ley (Ciprunna), que está en cabeza de la Alta Consejería para los Derechos Humanos; asimismo, se trabaja de la mano con el alto comisionado para la Paz, el doctor Miguel Ceballos, y con otros entes del Estado en los que están incluidos el Ministerio de Educación, la Consejería para la Niñez y Adolescencia, la Consejería para la Juventud, entre otros.¿Cómo es la atención que se les brinda a los menores una vez llegan al ICBF?​Nosotros tenemos un programa de atención especializada para niños, niñas y adolescentes desvinculados de los grupos armados al margen de la ley desde 1999. Desde entonces se han atendido más de 6.831 niños, niñas o adolescentes, de los cuales el 70 por ciento son hombres y el 30 por ciento son mujeres. Las edades en las que más se recluta son 17, 16 y 15 años, con el 83 por ciento de casos. A corte del 31 de mayo, el ICBF tiene bajo su protección a 220 niñas, niños y adolescentes, de los cuales el 43 por ciento estuvieron en manos del Eln. La atención especializada que damos, además de tener el componente de restablecimiento de derechos, incluye atención en acompañamiento psicosocial, apoyo en el proceso de adaptación a la sociedad, respeto a las leyes y un elemento que es fundamental: la construcción de un proyecto de vida digno, legal y sostenible en el marco de sus capacidades y potencialidades. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/coronavirus-no-ha-frenado-el-reclutamiento-forzado-de-menores-en-colombia-510364", "categoria": "justicia"}, {"titulo": "Por error de Corte, caso de Dilan Cruz sigue en justicia militar", "contenido": " Un error en la notificación de una tutela, que había ordenado volver a definir la competencia investigativa en el caso por la muerte de Dilan Cruz, causó que la Corte Suprema de Justicia anulara todo lo actuado y se deba empezar el proceso de estudio del recurso.Esa tutela la había interpuesto la madre de Cruz, el estudiante que falleció en las protestas de finales del año pasado, cuando fue golpeado en la cabeza por un proyectil del Esmad, contra la decisión de diciembre del 2019 en la que la Sala Disciplinaria del Consejo Superior de la Judicatura dirimió un conflicto de competencias y dijo que la investigación debía llevarla la justicia penal militar y no la Fiscalía.  (Lea también: La urgencia de medidas para frenar los crímenes contra excombatientes) Por la muerte del joven es investigado el capitán de la Policía Nacional, que estaba asignado al Esmad, Manuel Cubillos Rodríguez. Además del proceso penal, el uniformado también es investigado por la Procuraduría General.En un primer momento, en abril de este año, la sala penal de la Corte Suprema de Justicia concedió la tutela de la madre de Dilan y dijo que la Judicatura no había tenido en cuenta todas las pruebas disponibles para definir la competencia del caso. Por ello, ordenó a la Judicatura volver a dirimir el conflicto de competencias, esta vez teniendo en cuenta toda las pruebas allegadas. (Le puede interesar: Los primeros indígenas con licencia para producir marihuana medicinal) No obstante, la Sala Disciplinaria de la Judicatura impugnó esa decisión, y alegó que debía anularse porque en el proceso nunca se les notificó de la admisión de la tutela, que pedía tumbar su fallo de diciembre pasado. Al no haber sido notificados, agregaron desde la Judicatura, no pudieron ejercer su derecho a la defensa y a la contradicción, y se les violó el derecho al debido proceso.También argumentó la Judicatura que sus magistrados sí decidieron el conflicto de competencias con base en toda la evidencia que había disponible en ese momento, contrario a lo que consideró la Sala Penal de la Corte. (Además: Cadena perpetua: retos y riesgos para la justicia y la sociedad) En razón de la falta de notificación a la Judicatura de la tutela que pedía tumbar uno de sus fallos, la Sala Civil de la Corte Suprema tumbó lo que había ordenado la Sala Penal, de volver a dirimir el conflicto de competencias.Para la Sala Civil, se desconoció el debido proceso por no haber notificado a la Judicatura, y dijo que eso era una \"irregularidad insubsanable\" que solo podía arreglarse invalidando lo decidido.Por eso, la Sala declaró la nulidad de todo lo actuado en el proceso de la tutela de la madre de Dilan , a partir del momento en que, admitida la acción, se debió notificar a la Judicatura. Al anular todo lo actuado desde ese punto se cayó también la orden a la Judicatura de volver a evaluar la competencia de la investigación por la muerte del joven.Así las cosas, la Sala Penal de la Corte deberá volver a evaluar y decidir sobre la tutela de la madre de Dilan, pero esta vez tiene que notificar adecuadamente a la Sala Disciplinaria de la Judicatura para que esta pueda intervenir.  JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/por-error-de-notificacion-caso-por-muerte-de-dilan-cruz-sigue-en-justicia-militar-510278", "categoria": "justicia"}, {"titulo": "El ‘Indio’, a responder por masacres y secuestros en Cauca", "contenido": " Un grupo especial de la Policía Judicial (Dijín) le venía siguiendo los pasos a Fernando Israel Méndez, alias el 'Indio', jefe de la estructura criminal ‘Dagoberto Ramos’, que delinque en el norte de Cauca.De hecho, el ‘Indio’ formaba parte del cartel de los más buscados en el departamento, y por información que permitiera su captura se ofrecían hasta 500 millones de pesos.Méndez fue capturado la noche del lunes, en zona rural de Caloto, junto con cinco personas más, entre ellas un menor de edad que quedó bajo custodia del Instituto Colombiano de Bienestar Familiar. La operación fue liderada por la Policía, y contó con el apoyo del Ejército y la Fiscalía. (Lea también: Por error de la Corte, caso de Dilan Cruz sigue en justicia militar) El presidente Iván Duque resaltó la importancia de la operación de captura y afirmó: “Seguimos dando golpes al crimen organizado que se dedica al narcotráfico y al asesinato de líderes sociales”.El ‘Indio’ fue parte del otrora sexto frente de las Farc, y decidió seguir por el camino del narcotráfico, y junto con alias Barbas estaban al frente de unos 70 hombres en armas, que delinquen en zona rural de Caloto, Toribío y Caldono, en el Cauca.En octubre del año pasado, el ‘Indio’ y ‘Barbas’ se enfrentaron a la guardia indígena de Tacueyó, un corregimiento de Toribío. Al parecer hubo un cruce de palabras con ‘Barbas’ y su anillo de seguridad, quienes se desplazaban en camionetas. (Le puede interesar: Inhabilitan por 10 años a 'Jesús Santrich' por volver a las armas) “La guardia empezó a pedir apoyo, y sin mediar palabra los hombres de las camionetas abrieron fuego contra nosotros”, dijo en su momento a EL TIEMPO un testigo de los hechos. Ese día fueron asesinadas cinco personas, entre ellas la gobernadora indígena Cristina Bautista, además, otros seis indígenas quedaron heridos.Desde ese momento, un grupo élite de la Dijín fue designado para dar con el paradero del ‘Indio’ y ‘Barbas’, quienes fueron ubicados hace dos semanas por los uniformados en una finca situada en la vereda Guásimo de Caloto.“Estaban celebrando el cumpleaños del ‘Indio’, pero, al parecer, ‘Barbas’ y él se pasaron de tragos, tuvieron una pelea y la fiesta se acabó temprano, por lo que no pudimos actuar”, le dijo a este diario una fuente que participó en la captura. También afirmó que se mantuvieron las labores de inteligencia y que “se confirmó que el ‘Indio’ iba a regresar el lunes a la finca donde le celebraron el cumpleaños, y así lograron su captura, después de un cruce de disparos con el Ejército”. (Además: Los primeros indígenas con licencia para producir marihuana medicinal) De igual forma, se sindica al ‘Indio’ del secuestro de los extranjeros Aniel Max Guggenheim, suizo, y José Iván Alburneque Matías, brasilero.​Los extranjeros fueron secuestrados en marzo de este año, y por su liberación estaban exigiendo a sus familiares la suma de tres millones de pesos. No obstante, los turistas fueron rescatados por el Gaula Militar la semana pasada en zona rural de Corinto.Al ‘Indio’ se lo investiga por la muerte de al menos cinco líderes sociales, que se oponían al reclutamiento de menores, al pago de las extorsiones y a la utilización del territorio para el tráfico de estupefacientes y otras actividades ilícitas. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/delitos-por-los-que-debera-responder-alias-el-indio-capturado-en-cauca-510376", "categoria": "justicia"}, {"titulo": "Conozca las tiendas que pueden abrir al público en Barranquilla", "contenido": " En la mañana de este martes, el alcalde de Barranquilla, Jaime Pumarejo, explicó en detalle las nuevas medidas que se han tomado en la ciudad, específicamente en el sector económico, ante el aumento de casos de covid-19. (Lea también: Alarma por dramático video en el cual abren ataúd de muerto por covid) Esto debido a que desde este miércoles y hasta el 30 de junio se suspenderá la atención al público de comercio no esencial en el Distrito, tras analizar el momento crucial por el que pasa la ciudad con el virus.“Comercio no esencial es el que no venda productos de abastecimiento del hogar, productos de aseo, productos de mercado, productos de alimentos”, manifestó el mandatario local. Es decir, los que podrán prestar servicio presencial y no entran en la medida son las tiendas, el supermercado, el mercado local, las droguerías y las entidades bancarias. (Le puede interesar: Murió niño que habría sido torturado por su mamá y su padrastro) Mientras que las tiendas especializadas de ropa, calzado y tecnología solo podrán brindar sus productos desde las plataformas digitales y domicilio, según indicó la administración distrital. Las áreas de la manifactura y la construcción continúan laborando normalmente, siempre y cuando los trabajadores cuenten con los permisos avalados por la Alcaldía.Asimismo, se mantienen las medidas del toque de queda y ley seca durante los días de semana “para proteger las vidas y bajar las tasas de contagio”. En cuanto a las peluquerías, se informó que estas siguen funcionando solo con cita previa y usando las medidas de bioseguridad establecidas desde el pasado 7 de junio, cuando se autorizó la reapertura del servicio.También se conoció que en los próximos dos días sin IVA no habrá flexibilización del ‘pico y cédula’, por lo que se mantienen los dos dígitos correspondientes por día y se incrementarán los controles en los establecimientos comerciales. (Le recomendamos: Dramático bajón en pasajeros tiene en jaque a ‘transmilenios’ del país) Y con respecto a las ferreterías, los establecimientos deberán permanecer cerrados y prestando servicios a través de domicilios o plataformas electrónicas.Adicionalmente, el mandatario aseguró que desde este martes se harán tamizajes en la ciudad con el propósito de definir la tasa de contagio de las personas que se movilizan en las motocicletas y estudiar medidas en este sector de transporte en los barrios. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/coronavirus-en-barranquilla-estas-son-las-tiendas-que-podran-estar-abiertas-510100", "categoria": "colombia"}]