[{"titulo": "¿Cómo sería la Colombia federal que están proponiendo en el Congreso?", "contenido": " En la noche de este lunes, cuando concluía la instalación del Congreso, su presidente saliente, Lidio García, sorprendió con el planteamiento de una idea ante los cambios que se prevén para el mundo por cuenta de la pandemia: implementar el federalismo o, como se llama también, una Colombia federal.\"Los nuevos días demandan, honorables congresistas, que pongamos otra vez sobre el tapete de la discusión necesaria, la conversión de Colombia en un estado federal,con la plena e indiscutible autonomía de sus regiones\", les dijo García a sus colegas.(Le puede interesar: Vicepresidenta explica el video del episodio de Aída Avella) El congresista costeño argumentó ​que la pandemia ha cambiado la manera de ver el desarrollo y las estructuras de los estados y que \"los expertos creen que debemos volver a estados más íntimos, en nuestra unidades territoriales\". \"Eso implica que el país acometa, con todas sus fuerzas, una política cierta de descentralización. Sigue siendo inconcebible que las entidades territoriales tengan las funciones y peleen por recursos. Mucho más, que los impuestos se paguen en las ciudades y se tengan que enviar al fisco nacional para que este luego distribuya, según su arbitrio, lo que cree le corresponde a las regiones\", afirmó García.(Recomendado: Los cálculos de los partidos políticos para este congreso virtual)El debate no es nuevo e implica, al menos jurídicamente, una reforma constitucional profunda que modificaría la estructura del Estado colombiano para dar el revolcón que propuso García.Durante las primeras décadas de la historia republicana del país se debatió entre el federalismo y el centralismo y, después de varias luchas políticas, Colombia optó por el modelo centralista, el cual ha imperado hasta el momento.(Le puede interesar: Sandra Ramírez, primera ex-Farc en un cargo directivo del Congreso)No se sabe si el expresidente del Congreso dejó la propuesta para abrir el debate o si presentará un acto legislativo en este sentido, el cual, seguramente, desataría una profunda polémica en el país.POLÍTICA ", "link": "https://www.eltiempo.com/politica/congreso/como-seria-la-colombia-federal-que-esta-proponiendo-en-el-congreso-520298", "categoria": "politica"}, {"titulo": "A extinción de dominio, finca de 'Memo Fantasma'", "contenido": " En la mañana de este martes, la Fiscalía General de la Nación emitió un comunicado en el que confirma que 8 predios que conforman la hacienda Las Vegas entraron a un proceso de extinción de dominio, ya que los bienes estarían vinculados con el 'Bloque Central Bolívar' (BCB) de las Autodefensas y Guillermo León Acevedo, alias Memo Fantasma.De acuerdo con el ente acusador, la finca, ubicada en Buenavista, Córdoba, está avaluada en 9.000 millones de pesos. \"Con fundamento en varias versiones libres realizadas por la Dirección de Justicia Transicional a postulados de las extintas AUC, así como diligencias surtidas ante la Magistratura de Justicia y Paz, se logró establecer que los nexos de alias Memo Fantasma con el 'Bloque Central Bolívar' empezaron a mediados del año 1998\", resalta la Fiscalía, al señalar además que 'Memo Fantasma' se desmovilizó en 2006 y que fue señalado de encargarse de las actividades ligadas al narcotráfico para el bloque de paramilitares.(Le podría interesar: Fiscalía ya tiene identificado plenamente a 'Memo Fantasma')Las labores investigativas, desarrolladas por el Grupo de Persecución de Bienes de la Dirección de Justicia Transicional, permitieron identificar estos terrenos a partir de la información obtenida en las mismas versiones libres que rindieron los postulados.(Le sugerimos leer: Fiscalía cita a declarar a Álvaro Rincón, esposo de la vicepresidenta)Los bienes serán administrados por el Fondo para la Reparación a las Víctimas. \"En la decisión tomada por el Tribunal Superior de Justicia y Paz de Bucaramanga respecto de la hacienda Las Vegas, se compulsaron copias por testaferrato a terceros en poder de los bienes\", señala el ente acusador en su comunicado.(Podría ser de su interés: Ocupan finca del exembajador en Uruguay Fernando Sanclemente) Guillermo León Acevedo, alias Memo Fantasma, funge como constructor, lleva una vida de bajo perfil y se conoce que fue integrante de las Autodefensas.Para otros sectores, 'Memo Fantasma' podría ser uno de los llamados narcos invisibles, que pese a su esfuerzo de pasar como empresario y no ser blanco de los medios, varios excombatientes lo han identificado dentro de su oscuro pasado.El nombre de Acevedo también ha sido relacionado con la vicepresidenta Marta Lucía Ramírez y su esposo Álvaro Rincón Muñoz. En mayo pasado, la Fiscalía General citó a una declaración jurada a Rincón para que entregue información, en calidad de testigo, sobre León Acevedo. Esto para que explicara la sociedad que tuvo con León Acevedo en el sector inmobiliario hace varios años. Para la época de la investigación, la empresa inmobiliaria de Rincón tenía como socias a su esposa, Marta Lucía Ramírez, y a su hija. Sobre el caso, la vicepresidenta ha dicho que no conocía a 'Memo Fantasma' y que cuando se firmó una sociedad para un caso puntual con una firma de León Acevedo no se conocía sobre sus posibles actividades ilícitas.(En contexto: Lo que dice Marta Lucía Ramírez sobre caso de 'Memo Fantasma')JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/finca-de-memo-fantasma-a-extincion-de-dominio-avaluada-en-9-mil-millones-de-pesos-520374", "categoria": "justicia"}, {"titulo": "¡Atención, Medellín! Así seguirá la cuarentena estricta en la ciudad", "contenido": " Tras cuatro días de encierro, este martes reabre el comercio en Medellín y los ciudadanos que estén en su pico y cédula pueden salir a hacer diligencias. No obstante, este viernes 24 de julio la ciudad volverá a cuarentena estricta. Así lo confirmó el alcalde de Medellín, Daniel Quintero, quien tras el acto conmemorativo de la Independencia de Colombia destacó los buenos resultados de la 'cuarentena por la vida' en el valle de Aburrá, y sostuvo que se replicará el modelo 4X3 durante tres fines de semana más. Este modelo \"acordeón\" se traduce en cuatro días de actividad por tres de cierre, pero en este caso por haber sido puente festivo, fueron cuatro días de cierre. \"El resultado ha sido positivo. La gente volver a cuarentena es más duro que iniciar la primera. Queremos que no sea más de tres fines de semana que tengamos que tomar esta medida, de modo que ya podamos volver a la normalidad\", explicó Quintero.(Lea: Argentino naufragó en Colombia y su barco fue quemado por 'piratas')El alcalde recalcó que con este modelo, lo que se espera es la estabilización de la curva de contagios de covid-19, porque la ciudad va en una senda creciente, y va a haber un momento en el que se desacelera el crecimiento de nuevos casos, que es lo que está pasando en este momento, y luego deja de crecer el número de ocupación en camas de cuidados intensivos (UCI).(Lea también: Clínica de la 80 en Medellín será Unidad de Cuidados Respiratorios)En cuanto al objetivo de la medida, Quintero fue enfático en que se aplica para evitar reuniones sociales.\"Todos los fines de semana más el viernes vamos a tener una cuarentena estricta como la que ocurrió este fin de semana. El modelo 4x3, conocido en el mundo como el modelo de acordeón porque permite la apertura de la economía pero elimina tres días, en especial la parte de la vida social\", subrayó, agregando que esta es la recomendación de los epidemiólogos.(Además: Raimundo Angulo lucha contra el coronavirus en una UCI de Cartagena) Aunque el pico y cédula de esta semana estaba hasta el viernes, si se replica este modelo la Administración Municipal tendría que anunciar qué pasará con los dígitos del viernes. Cabe recordar que de acuerdo con el balance de este fin de semana, hubo 156 fiestas intervenidas, 2897 personas multadas, nueve  detenidos y un asesinato en el valle de Aburrá. Autoridades destacaron el comportamiento ciudadano.  La Zona de Cuidado Total, en el Centro de la ciudad, decretada desde el pasado lunes, 13 de julio, continuará de forma estricta hasta el 26 de julio a las 23:59 p.m. Las restricciones en la circulación aplican para todas las personas, salvo quienes hacen parte de las excepciones establecidas para actividades, sectores y servicios.De acuerdo con la Gerencia del Centro, el trabajo articulado ha permitido un balance muy positivo. Esta semana continuará el estricto control para evitar incumplimientos. MEDELLÍNEL TIEMPO", "link": "https://www.eltiempo.com/colombia/medellin/covid-19-en-medellin-cuarentena-estricta-en-fines-de-semana-por-coronavirus-520294", "categoria": "colombia"}, {"titulo": "Vicepresidenta explica el video del episodio de Aída Avella", "contenido": " La vicepresidenta Marta Lucía Ramírez explicó en la mañana de este martes el caso del video que causó una tempestad política por el calificativo del presidente Iván Duque de \"vieja esta\" en referencia a la senadora opositora Aída Avella.(Le puede interesar: El sol se asoma a las espaldas del Presidente)  La vicepresidenta dijo que, en efecto, ella es la autora del video y que lo puso en circulación sin haberse percatado de las palabras del jefe del Estado.Ramírez negó cualquier mala intención no solo de parte de ella, al hacer la grabación y entregarla a sus asesores para que la subieran a las redes, sino también de parte del presidente Duque, cuando habla de la senadora, una de las sobrevivientes del exterminio de la Unión Patriótica (UP).Para Ramírez es evidente que Duque no usa groserías en contra de la parlamentaria.(Lea también: 'Duque aparece en su programa al estilo de ‘reality show’ ': oposición)Dijo la vicepresidenta que ella hizo el video en respuesta a la senadora, quien reclamaba que en su derecho a réplica el jefe de Estado no la estaba viendo.Para contrarrestar esta apreciación, Ramírez tomó su celular e hizo un corto video en la sala del Consejo de ministros de la Casa de Nariño, en donde una veintena de funcionarios, encabezados por el Presidente, seguían el discurso de la parlamentaria designada por la oposición para llevar la voz en las instalaciones del Congreso. En este espacio se ve al presidente Duque, quien está sentado junto a su esposa, María Juliana Ruiz. Ella le comenta algo a lo que el primer mandatario responde:\"La vieja esa (haciendo alusión a la senadora de la oposición Aída Avella) diciendo que dónde estaba yo, que no la estaba escuchando\".(Lea además: ¿Quién es Arturo Char, nuevo presidente del Congreso?)Esa es la frase que se puede escuchar en el video publicado por la vicepresidenta.De inmediato, se produjo un movimiento enorme en las redes sociales. La vicepresidenta borró el tuit original, luego de que se desató esta polémica, y en la mañana de este martes ante el interrogante de un periodista de Blu Radio, ella explicó lo ocurrido.(En contexto: El incidente por comentario de Iván Duque sobre Aída Avella) POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/marta-lucia-ramirez-explica-el-caso-del-video-de-aida-avella-520342", "categoria": "politica"}, {"titulo": "Lo que revela el informe del Reino Unido sobre la injerencia rusa", "contenido": " El Gobierno del Reino Unido ha \"subestimado\" la \"amenaza\" que plantean las interferencias de Rusia en el país, que es uno de los \"principales objetivos\" de Moscú en Occidente, según un informe divulgado este martes por el comité parlamentario de Inteligencia y Seguridad (ISC) británico.(En contexto: Por partida doble, Londres acusa a Moscú de espionaje) El documento elaborado por los diputados británicos, que se reservan información confidencial, ahonda en las actividades que realizó Rusia durante años y lamenta, entre sus conclusiones, que el Ejecutivo de Londres haya sido \"lento\" a la hora de responder al \"riesgo\" que representa Moscú. En respuesta, el ministerio de Asuntos Exteriores de Rusia calificó este martes el texto de \"rusofobia tallada con falsedades\" y el portavoz del Kremlin, Dmitri Peskov, recalcó que \"Rusia nunca intervino en los procesos electorales de ningún país: ni en Estados Unidos ni en el Reino Unido ni en otro\". El llamado \"Informe Rusia\", que se difunde en un momento de tensión entre ambos estados, considera que el Reino Unido es uno de los \"principales objetivos\" en Occidente para el Gobierno ruso por su relación cercana con Estados Unidos y porque es percibido como un elemento \"central en el 'lobby' occidental antirruso\". El documento indaga en supuestas campañas de desinformación perpetradas por Moscú y se basa en material confidencial de agencias de espionaje británicas, así como contribuciones de otros expertos independientes. (Lea también: Europa moviliza casi dos billones de euros para enfrentar la crisis)Sobre las acusaciones que aseguran que Rusia buscó influir a los votantes del referendo sobre el Brexit en 2016, el comité admite que será \"difícil, si no imposible\", determinar si esos supuestos amagos tuvieron éxito. Pero en este sentido, se reprocha al Gobierno conservador su \"lentitud\" en \"reconocer la existencia de la amenaza\" rusa. Los diputados sostienen que las agencias de inteligencia y el Ejecutivo deberían haber tenido en cuenta el riesgo a interferencias del Kremlin a raíz de alegaciones \"creíbles\" que sugerían que Rusia ya había interferido en campañas relacionadas con el referendo de independencia de Escocia en 2014. El comité parlamentario lamenta además que la posibilidad de que Rusia hubiera interferido en procesos políticos británicos se percibió como una \"papa caliente\", un asunto con el que ninguna de las agencias de inteligencia nacionales tenía interés en lidiar.(Lea aquí: Putin tiene el camino despejado para gobernar más que Stalin) De acuerdo con sus conclusiones, la influencia rusa en este país es \"la nueva normalidad\", pues sucesivos Gobiernos han dado la bienvenida a sus oligarcas \"con los brazos abiertos\" y hay ciudadanos rusos con \"vínculos muy estrechos\" con Vladímir Putin, \"muy bien integrados en los negocios británicos y en la escena política y social\". El comité subraya que es prioritario \"mitigar el riesgo y asegurar que, donde se descubra que hay actividad hostil, existen las herramientas apropiadas para erradicarla y desafiar la impunidad de las élites relacionadas con Putin\".(Le puede interesar: Ocho mandatarios piden distribución equitativa de vacunas) El informe alerta asimismo de que \"varios miembros de la Cámara de los Lores tienen intereses empresariales ligados a Rusia, o trabajan directamente para grandes compañías rusas\" y, por ello, esas relaciones deben ser \"escudriñadas cuidadosamente\", pues existe potencial para que Moscú las explote. \"Ha quedado claro desde hace tiempo que la Rusia de Putin pasó de ser un potencial socio a ser una amenaza establecida, fundamentalmente no dispuesta a adherirse a la ley internacional\", denuncia. Como claros indicadores cita el asesinato de los exespías rusos Alexander Litvinenko en 2006 en Londres, el envenenamiento de Sergei Skripal y su hija en 2018 en la localidad inglesa de Salisbury y la anexión de Crimea en 2014.(En otras noticias: Trump ahora dice que el uso del tapabocas es un gesto 'patriótico') Un portavoz del Gobierno británico señaló que \"desde hace mucho tiempo que existe una significativa y resistente amenaza por parte de Rusia hacia el Reino Unido y sus aliados, que contempla capacidades militares convencionales, desinformación, financiación ilícita, operaciones de influencia y ciberataques\". \"Por ello, Rusia sigue siendo una gran prioridad de seguridad nacional para el Gobierno\", agregó. La divulgación del \"Informe Rusia\" se produce días después de que el titular británico de Exteriores, Dominic Raab, señalara que \"casi con certeza\" Rusia había intentado interferir en los comicios generales de 2019. (Le puede interesar: La tortura psicológica de los tripulantes de los cruceros)Además, la agencia de escuchas británica, junto con Estados Unidos y Canadá, acusaron recientemente en otro informe a presuntos piratas informáticos rusos de haber intentado usurpar secretos de la investigación llevada a cabo por científicos del Reino Unido para dar con una posible vacuna contra el coronavirus. - Hombre con explosivos secuestra un autobús con 20 personas en Ucrania EFE", "link": "https://www.eltiempo.com/mundo/europa/informe-del-parlamento-del-reino-unido-sobre-la-injerencia-de-rusia-520360", "categoria": "mundo"}, {"titulo": "Indignación en Algarrobo tras abuso sexual contra cuatro niños", "contenido": " El municipio de Algarrobo, Magdalena, se alteró durante la noche del lunes festivo luego de que se conociera el abuso sexual de cuatro niños por parte de dos sujetos, quienes fueron capturados.El hecho se habría registrado en horas de la tarde del lunes cuando los menores, bajo engaños, fueron llevados a una zona apartada de la localidad, donde los amarraron para ser víctimas de abuso sexual.​Un morador sorprendió a las dos personas en pleno acto y avisó a la Policía, que de inmediato se trasladó al lugar y privó de la libertad a los presuntos responsables.(También: Raimundo Angulo lucha contra el coronavirus en una UCI de Cartagena) Los infantes, por su parte, fueron conducidos a centros asistenciales donde recibieron atención médica. Se conoció que el mayor de los niños, de 11 años de edad, tuvo que ser remitido al municipio de Fundación por su estado de salud.La alcaldesa de Algarrobo, Liceth Prieto, rechazó lo ocurrido y pidió que de ser hallados culpables, se les imponga las máximas medidas judiciales  a los dos individuos detenidos.(Lea: Desplazamiento masivo en zona rural de Cúcuta tras masacre en Tibú) \"Exijo a las autoridades investigar estos hechos con la mayor celeridad posible y determinar a los responsables cuanto antes y que les caiga todo el peso de la ley\", indicó la mandataria.(Además lea: Argentino naufragó en Colombia y su barco fue quemado por 'piratas')La noticia del abuso se conoció en minutos en todo el pueblo, lo que desató la furia de la población que se aglomeró en la estación de Policía y pretendía linchar a los capturados.Las autoridades para proteger la vida de los presuntos abusadores, pretendieron sacarlos del municipio, sin embargo, las personas respondieron de manera violenta atacando a piedras a los vehículos en los que estaban siendo transportados.Esta situación desató un enfrentamiento entre la comunidad y Policía que se extendió hasta prolongadas horas de la noche.(Le recomendamos: ¡Atención, Medellín! Así seguirá la cuarentena estricta en la ciudad) ROGER URIELESPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/capturan-en-algarrobo-a-dos-presuntos-abusadores-de-ninos-520302", "categoria": "colombia"}, {"titulo": "Así será el plan anual de inversión en el presupuesto del 2021", "contenido": " El Gobierno le apostará el año entrante a la inversión pública como motor de la reactivación económica, con énfasis en la generación de empleo. Aumentará 10 por ciento el rubro de inversión del Presupuesto General de la Nación (PGN) del 2021, al pasar de $ 48 billones en 2020 a $ 52,8 billones el próximo año. Así mismo, contempla recursos adicionales por $ 4,7 billones, de los cuales, a través de inversión, se ejecutarían $ 4,3 billones. Así lo establece el documento que Planeación Nacional presentará para su aprobación al Consejo Nacional de Política Económica y Social (Conpes), previo concepto sobre sus implicaciones fiscales, del Consejo Superior de Política Fiscal (Confis).Además de la reapertura de la economía y de las medidas de apoyo al empleo, alivios y diferimientos en las obligaciones con el Estado, el financiamiento y la liquidez a las empresas y reducción de costos de logística y de comercio exterior, el Gobierno ha previsto el fortalecimiento de estas acciones con un plan de inversiones en mano de obra, a través de la financiación de obras de infraestructura vial para la integración nacional y territorial, en programas como concesiones 5G, vías terciarias, mantenimiento vial, Colombia fluvial, entre otros. Y en proyectos del sector de agua y saneamiento básico y vivienda, en este último a través del programa Frech No-VIS. (Le puede interesar: '‘Mineras, las llamadas a recuperar la economía’: Gran Colombia Gold') De acuerdo con el texto conocido por Portafolio, la cifra se financiará de la siguiente manera: $ 43,1 billones con recursos del Gobierno Nacional y $ 9,7 billones con ingresos propios de los establecimientos públicos nacionales.En efecto, el Plan Operativo Anual de Inversiones (Poai) del 2021 hace parte del proyecto de ley de Presupuesto General de la Nación (PGN) que el Gobierno presentará al Congreso de la República en los próximos diez días (todo indica que será el 29 de julio). De acuerdo con el documento, los recursos del Poai están atados a los supuestos macroeconómicos, las proyecciones fiscales y las restricciones de gasto definidas en el Marco Fiscal de Mediano Plazo.Los cálculos del Ejecutivo están basados en una caída de 5,5 por ciento del PIB en el presente año y un crecimiento de 6,6 por ciento para el 2021. El viceministro de Hacienda, Juan Alberto Londoño, le dijo el domingo a EL TIEMPO que \"el presupuesto del 2021 tendrá un aumento en la inversión pública y sectores claves para la reactivación\".  El 86,3 por ciento de los recursos del presupuesto de inversión se concentrará en inclusión social y reconciliación (25,3 por ciento), transporte (18,3), hacienda (10,2), minas y energía (8,6), trabajo (7,5), educación (6,9), vivienda, ciudad y territorio (4,4), tecnologías de la información y las comunicaciones (2,7), y defensa y policía (2,4 por ciento).Las inversiones más relevantes serán en inclusión social y reconciliación, a lo que se asignarán $ 13,4 billones para garantizar los seis ciclos de los programas sociales Familias en Acción y Jóvenes en Acción. Adicionalmente, se destinan recursos para los programas de Compensación del IVA, Primera Infancia, Colombia Mayor, protección de los niños, niñas y adolescentes y atención humanitaria e indemnizaciones administrativas a las víctimas.En transporte se trabajará con las vigencias futuras aprobadas por $ 3,9 billones, destinados principalmente al desarrollo de los programas de concesiones viales, mejoramiento de los servicios aeroportuarios y navegación aérea, mejoramiento y mantenimiento vial, y al Programa de Reposición Vehicular de Carga.El sector hacienda incluye recursos por $ 5,4 billones destinados a la construcción e implementación de los sistemas de transporte urbano, atención de efectos de la ola invernal y la construcción del tramo uno de la primera línea del metro de Bogotá, entre otros.  (Además: 'Los tres pilares del Gobierno para lograr la reactivación económica')Para la actividad minero energética se asignaron $ 4,5 billones a fin de garantizar los cuatro trimestres de subsidios eléctricos y de gas de la vigencia 2021, además de otras inversiones prioritarias.A educación se le destinaron $ 3,7 billones, y se priorizan programas sociales como permanencia educativa a través de créditos y becas del Icetex, donde se destaca el programa Generación E.Para el sector de vivienda fueron asignados $ 2,3 billones, que se destinarán a los programas de subsidios para la adquisición de vivienda urbana, tales como cobertura condicionada para créditos de vivienda de segunda generación (Programa Frech II), y Subsidio Familiar de Vivienda. Adicionalmente, se priorizan recursos para vivienda rural.En tecnologías de la información y las comunicaciones se programaron $ 1,4 billones para financiar, entre otros, el proyecto de masificación de Última Milla (acceso de hogares a nivel nacional) y centros digitales, así como inversiones relacionadas con gobierno digital, fibra óptica e internet de alta velocidad, y fortalecimiento de la industria TI.El sector salud y protección social contará con $ 744.525 millones para vacunación, programas de prevención y salud pública, fortalecimiento del Sistema Integrado de Información de la Protección Social (Sispro) y lo relacionado con la situación de salud de la población colombiana, epidemiología y demografía, entre otros.  (También puede leer: ''El tercer día sin IVA estaba condenado al fracaso', dice Fenalco') PORTAFOLIO", "link": "https://www.eltiempo.com/economia/gobierno-incrementara-presupuesto-general-para-2021-520358", "categoria": "economia"}, {"titulo": "El Presidente Duque entra a sus dos últimos años de Gobierno", "contenido": " ¿Cuál será el legado de Iván Duque? ¿Qué dirá la historia de su obra de Gobierno? A la espera del veredicto, por ahora, la única certeza es que el sol empieza a asomarse a las espaldas del Presidente y el tiempo para culminar su período constitucional se agota de manera inexorable. Duque instaló este 20 de julio el tercer año de la legislatura en medio de una situación jamás imaginada y con una sesión que llamó la atención por lo accidentada. Hasta hace un par de meses, ¿quién iba a creer que buena parte de los ciudadanos estarían confinados en sus casas y entre ellos los legisladores, un poder fundamental para hacerle contrapeso al Ejecutivo?(Recomendado: El presidente Duque hace un llamado a trabajar en equipo por el país)Entre sus críticos hay quienes creen que Duque ha utilizado a su favor este estado de crisis porque terminó de tomar distancia del Congreso, una relación que sin la aparición del coronavirus era ya distante. “Duque aparece en su programa al estilo de ‘reality show’”, conceptuó la senadora Aída Avella.Esta situación de no tener una relación fluida con el Legislativo ha provocado una situación inédita. En el imaginario del ciudadano de a pie gravita la idea de que la real opositora del Presidente es la alcaldesa Claudia López –por las divergencias públicas para enfrentar la pandemia- en lugar de sus contradictores políticos que tienen espacio en el parlamento como era tradición en nuestro sistema democrático.¿Qué irá a hacer Duque en estos dos años? Si se toma lo hecho hasta ahora, no parece que el panorama vaya a cambiar. El corte de cuentas en este campo hasta ahora es poco favorable. “Francamente es pobre”, afirmó en EL TIEMPO el exvicepresidente Germán Vargas Lleras. “La polémica cadena perpetua para violadores, la dosis mínima en espacio público, la no conexidad de los delitos de secuestro y narcotráfico, la aplaudida ley del pliego único, la ley del veterano y la que promueve la movilidad eléctrica son lo que tiene en su haber”, enumeró él en su columna publicada este domingo.(En contexto: ¿Quién es Arturo Char, nuevo presidente del Congreso?)“No digo que no sean temas atractivos, pero claramente no apuntan a resolver los principales problemas del país”, concluyó Vargas.En la Casa de Nariño reclaman que el Presidente no solo ha cumplido buena parte del programa con el que fue elegido, sino que piden comprensión porque la aparición de la covid-19 puso todo patas arriba y no hay en el planeta ningún gobernante que estuviera preparado para dar una respuesta precisa para semejante desafío. Por eso, insisten, Duque se ha obsesionado con atajar la propagación del virus porque de por medio está la vida de las personas.(Le puede interesar: Las imágenes de la espectacular revista aérea del 20 de julio)“No divaguemos ante falsos dilemas”, dijo Duque en su discurso de instalación del Congreso. “Cuidar la salud y la vida simultáneamente con reactivar la vida productiva, con distanciamiento social, es el deber del mundo entero, mucho más cuando sabemos que frenar el covid-19 no es fácil, porque no hay vacunas, tratamientos e inmunidades aseguradas, y que estará presente por lo menos un año más, mientras se desarrolla algún mecanismo efectivo. Todos, todos, tenemos que proteger la vida de las personas, la vida de los empleos y la vida de las empresas. Sin salud no hay desarrollo y sin desarrollo no hay salud”, argumentó. En este campo, sin embargo, las críticas de sectores bien informados también se sienten:“El problema real es que la gente, el pueblo, la sociedad, las clases populares –escojan ustedes la definición– ya no tienen ningún incentivo para respetar a un gobierno, para creerle a un presidente o para acatar a un Estado que les ha fallado de una manera tan catastrófica durante la pandemia. Es ese sentimiento, que avanza como una marea incontenible, el verdadero riesgo para las instituciones. No lo son ni Petro ni el Eln.”, dice el exembajador en Washington Gabriel Silva Luján, también en las páginas de opinión de EL TIEMPO.(Le sugerimos: El incidente por comentario de Iván Duque sobre la senadora Aída Avella)En la otra orilla, está el expresidente Álvaro Uribe Vélez, líder del gobernante Centro Democrático (CD): “Todo el apoyo al gobierno del presidente Duque, lo que decimos es que ha hecho cosas buenas pero el país necesita que las potencien, que las expandan”, afirmó.Arrancó pues una legislatura extraña por la virtualidad y en la que en el aspecto formal tendrá en el orden del día las elecciones del Procurador y del Defensor de Pueblo y el del trámite del Presupuesto General de la Nación para el año 2021. Este deberá reflejar, indudablemente, el impacto económico de la crisis por la covid-19.A esto hay que sumarle los proyectos de ley que, de acuerdo con lo dicho en entrevista con este diario por la ministra del Interior, Alicia Arango, serán presentados por el Gobierno para atender la pandemia. (Lea también: El saludo de Donald Trump a los colombianos por el 20 de julio)Duque, además, informó en la mañana de este lunes: \"Con el equipo de Gobierno ya tenemos listos los proyectos de ley y actos legislativos, enfocados en la reactivación económica, el fortalecimiento de la Legalidad y la lucha contra la corrupción, que radicaremos en el tercer periodo de sesiones ordinarias del Congreso\".Entre las medidas del Gobierno Nacional, el senador del Centro Democrático Ciro Ramírez resaltó, por ejemplo, la decisión de mantener el programa de ingreso solidario hasta junio de 2021. \"Tenemos evidencias de que las transferencias monetarias mitigaron el choque de esta crisis (...) Con todas las transferencias monetarias en Colombia se ha llegado a la universalidad de la población vulnerable\", manifestó Ramírez. ¿Será este temario suficiente para que Duque logre los objetivos en materia de leyes cuando se propuso llegar a la Presidencia?La pregunta está abierta mientras en la discusión política ya se habla de la campaña a la presidencia del 2022 para reemplazarlo. (Para leer: La torre más alta del mundo se vistió con el tricolor nacional)¿Un escenario un poco apresurado? Es posible, pero vivimos tiempos en que ya nada está escrito y menos en el sorprendente mundo de la política. Lo que si es innegable es que el reloj empezó a correr en contra de la gestión de Duque. El sol empezó a acariciar la espalda del Presidente. ARMANDO NEIRAEDITOR DE POLÍTICA DE EL TIEMPOTwitter: @armandoneira -Por ‘Matarife’, Petro y Robledo ahondan sus diferencias-Las pullas de Juan Manuel Santos al presidente Duque-El plan de austeridad del Gobierno: ¿de dónde se recortarán gastos?", "link": "https://www.eltiempo.com/politica/gobierno/ivan-duque-balance-de-sus-2-primeros-anos-de-gobierno-colombia-520278", "categoria": "politica"}, {"titulo": "La celda que le tienen lista al colombiano Álex Saab en EE. UU.", "contenido": " En Estados Unidos apuestan que el barranquillero Álex Saab está a un par de semanas de convertirse en huésped de uno de los edificios federales más infranqueables de Miami: el Federal Detention Centers (FDC).El régimen de Nicolás Maduro se ha empeñado en dilatar su extradición desde Cabo Verde. Pero, para Washington, la evidencia en contra del señalado testaferro de Maduro es contundente y los procedimientos para su captura, el pasado 12 de junio, impecables.(Vea también: Nuevas imágenes de Saab lo muestran custodiado por hombres con fusil). De hecho, se especula que la dilación de su extradición buscaría llegar a acuerdos mínimos con Maduro sobre qué hablará, circunscribiendo su colaboración al tema de los contratos oscuros de las casas subsidiadas –por los que se pidió su captura–, y dejando a salvo lo que sabe sobre el oro y dólares que han salido desde Venezuela hacia Turquía, Rusia e Irán.De su colaboración, sin embargo, dependerá lo largo de su temporada en el FDC. El edificio tiene una capacidad para más de 1.300 detenidos. Y cuenta con un temido piso –el 13– que en la jerga delincuencial latina se conoce como ‘el bote’.(Le puede interesar: ‘Boliche’, el hombre que le dio la estocada a Álex Saab).Las condiciones carcelarias serían más severas que las de Cabo Verde, en donde Saab se quejó de la presencia de hormigas y mosquitos.En ‘el bote’, el contacto con otros reos es nulo, la comida se les entrega por una rendija, solo tienen derecho a una hora de sol. Aunque en mejores condiciones, el condenado exministro de Agricultura Andrés Felipe Arias pasó por ese edificio antes de ser deportado por el caso de corrupción de Agro Ingreso Seguro (AIS). Allí alcanzó a escribir los borradores de un libro sobre los impactos de la coca en la economía. Por ahora, Miguel Ángel Martín, magistrado del Tribunal Supremo de Justicia de Venezuela en el exterior, emitió un comunicado oficial en el que advierte que fija posición jurídica frente a la captura de Saab.En un primer punto dice que el gobierno de Juan Guaidó desconoce el otorgamiento de la ciudadanía venezolana al barranquillero, de 48 años.(Recomendado: Guaidó, la carta secreta de EE. UU. para acelerar extradición de Saab).También dice que desconocen su supuesta inmunidad diplomática, como agente especial de Venezuela. Este punto es el de mayor relevancia porque es el que sustenta las apelaciones y ‘habeas corpus’ que la defensa de Saab ha presentado. De hecho, con ese argumento, el exjuez Baltasar Garzón demandaría a Cabo Verde y a Estados Unidos ante La Haya.(Recomendado: ¿Qué hay detrás de las maniobras de Saab para dilatar su extradición?).Finalmente, Martín dice que no existe impedimento legal para extraditar a Saab, quien deberá responder por lavado de activos y corrupción, vinculados al régimen. Ahora se espera un pronunciamiento del propio Guaidó para Cabo Verde.(Aquí podrá leer todas las historias de la Unidad Investigativa de EL TIEMPO).UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com En Twitter: @uinvestigativa", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-la-celda-que-le-tienen-lista-en-un-edificio-de-miami-520242", "categoria": "unidad investigativa"}, {"titulo": "Abecé para entender el agarrón entre productores de leche y Alpina", "contenido": " Una tensa situación se vive en el sector lechero colombiano entre productores y compradores, al acusar los primeros, en cabeza de Fedegan y Analac, a los segundos, de reducir el precio de compra a los ganaderos y de fijar cupos de compra para restringir las cantidades de leche a recibir con respecto a las que venían recogiendo. Pero, ¿cuál es el meollo del asunto y por qué se suscitó este rifi-rafe que llevó a mediar a los ministerios de Comercio y Agricultura, entre otras entidades. (Le puede interesar:  La respuesta de Alpina a ganaderos en pelea por precios de la leche) Los gremios Analac y Fedegán dicen que las procesadoras de leche, entre ellas Alpina, bajaron hasta en 5 %  el precio final de compra a los ganaderos y fijaron cupos de entrega un 10 % por debajo de su volumen habitual, bajando en 14,5 %, el ingreso de al menos 300.000 pequeños productores. Las agremiaciones dicen que entre enero y mayo se importaron 40.000 toneladas de leche en polvo, dejando de comprar más de la mitad de leche fresca a los ganaderos del país. Según Analac, Alpina bajó el precio por litro y redujo en 10 % la compra de leche al productor, argumentando la pandemia. La compañía, cuya planta está en Sopó (Cundinamarca), dijo que no ha importado 40.000 toneladas de leche, sino solo 1.800 toneladas, para abastecer en la sequía de comienzo de año y para las preparaciones que requieren leche en polvo. Según la empresa, cada día les compra a los ganaderos 1,2 millones de litros, a 3.500 productores. Alpina citó cifras de la firma Nielsen, según las cuales la compra de leche en el país ha bajado entre 10 % y 15 %. Alpina señala que subió hasta el tope de su capacidad los inventarios de leche en bolsa, la producción y almacenamiento de quesos madurados, ha pulverizado a la fecha 2 millones de litros y ha donado 4 millones de unidades de leche a población vulnerable. Sí, y fue producto de que la capacidad de almacenamiento se copó y la demanda no ha absorbido las existencias. Por ello, algunos ganaderos de la sabana de Bogotá y Cundinamarca decidieron dejar de venderle a esta empresa. ECONOMÍA Y NEGOCIOS - TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/preguntas-y-respuestas-del-agarron-entre-lecheros-y-alpina-por-compra-de-leche-520354", "categoria": "economia"}, {"titulo": "¿Los bancos están preparados para aguantar la pandemia?", "contenido": " El presidente de la Asociación Bancaria, Santiago Castro, dice que a pesar de todas las dificultades, la banca ha logrado irrigar liquidez a la economía, garantizar acceso al crédito y refinanciar las deudas.(Le puede interesar: Con 35 pasajeros se hizo primer vuelo piloto para reactivar aviación) Este año ha sido de muy malos resultados para la economía. Si el año entrante sigue así de malo, ¿los bancos van a poder aguantar? Sí, vamos a poder aguantar, pero se requerirá un gran esfuerzo para manejar una gestión prudencial de riesgo en el otorgamiento de los créditos, y empezar a aprovisionar en los próximos meses y durante el próximo año buena parte de la cartera. Puede que en algunos casos se requieran capitalizaciones, pero estábamos en el mejor momento en términos de solvencia, de provisiones, de nuestros balances, antes de que empezara esta pandemia.Lo importante es que van a poder sobrevivir...Sí, vamos a sobrevivir. Obviamente se estresará nuestro régimen de solvencia, pero hemos tenido la liquidez y el equipo humano y la porosidad en todo el territorio nacional para poder llegarles a los colombianos en un momento crítico, y acompañar al Gobierno. (Lea también: Sandra Ramírez, primera ex-Farc en un cargo directivo del Congreso)¿Tienen pensado extender y ampliar la reprogramación crediticia solicitada por el Gobierno? Nosotros teníamos unos plazos para poder reprogramar unos créditos y otorgar periodos de gracia, sin tener que aprovisionar, y esos plazos se agotan el 31 de julio. A partir del primero agosto tenemos que hacer una gestión segmentada, que es lo que nos ordena la Superintendencia, y que implica tener una conversación casi que con cada cliente, para determinar cuál es su capacidad de pago y poder diseñar esas refinanciaciones, de acuerdo con su necesidad particular. Un reto enorme…Sobre todo para nuestros departamentos comerciales, que se están preparando para esta nueva etapa. Esperamos poder tener los mejores resultados y desarrollar soluciones que se acomoden de manera más adecuada a las necesidades de cada deudor. El proceso no consiste solamente en refinanciar créditos actuales, sino en otorgar nuevos créditos. Que serán créditos de los comunes que hace la banca, o créditos de redescuento que se hacen con los bancos de segundo piso, o créditos que están acompañados con garantías del Gobierno.Una constante de toda esta pandemia es que todo el mundo habla mal de los bancos, pero tal vez ignorando, en la mayoría de los casos, que el 86 % de la plata que manejan es de todos nosotros, y solo el 14 % es de los bancos y sus accionistas. ¿Cómo les podemos pedir a los bancos un esfuerzo adicional, para que les cambie esta imagen, pero sin que los ‘paganinis’ seamos los ahorradores?Hemos demostrado un esfuerzo monumental a través de la refinanciación de $ 222 billones de pesos, o sea, el 21 % del PIB; de nuevos créditos por $ 82 billones de pesos, que es casi el 8 % del PIB, y juntemos eso con los créditos de redescuento y los que tienen garantía del Gobierno, eso implica un esfuerzo del 30 % del PIB, acercándonos al 60 % de nuestra cartera. (Además lea: El sol se asoma a las espaldas del Presidente)¿O sea que considera que el esfuerzo se está dando?Y se seguirá dando. Creo que el costo será que probablemente en algunas entidades tendrá que haber capitalización; el costo de las provisiones va a ser inmenso, y veremos números rojos, creo que a partir de este segundo semestre y al principio del próximo año. Pero lo bueno, lo positivo de todo esto, es que las tasas han estado en una tendencia a la baja desde que empezó esta pandemia, y que no se ha dejado de velar para que los ahorradores mantengan su confianza. Es más, las cuentas de ahorro y las cuentas corrientes han estado creciendo a tasas del 21 % y del 40 %, respectivamente, o sea, hay esa confianza en la banca. Sí hemos podido dejar un mensaje claro ante los ahorradores: el de que sus dineros están a salvo.¿Por qué las acciones de los bancos parecería que están bajando tanto? No es un fenómeno solo de Colombia, sino en otros muchos países...Bueno, hay unos bancos que han estado por encima del Colcap, y otros que han estado por debajo. Pero, obviamente, creo que lo que los mercados anticipan es que los bancos van a tener que asumir unos costos muy importantes, por esta refinanciación masiva que se ha hecho a los consumidores, y porque entienden que esos costos van a afectar sus balances. Entonces, pues es una realidad que la banca va a afrontar pérdidas. Volverán a subir eventualmente.Pero venía de ser el sector de la economía que más plata ganaba y esa es parte de la bronca que les tienen a los bancos…Sí, y por eso siempre fuimos claros en decir que esos son ciclos económicos y que iba a llegar una época en que la banca iba a mostrar pérdidas; como otros muchos sectores en la actualidad, nosotros nos veremos golpeados. Pero la diferencia es que vamos a enfrentar este golpe sin despedir empleados, manteniendo nuestros canales presenciales y con una oferta mejorada y muy innovadora en la parte digital. Usted me decía, explicativamente, que si había de ocurrir una pandemia, el mejor momento era este para la banca… O el menos peor, si quiere. ¿Qué significa eso?Que el país, que ha tenido que enfrentar una emergencia sanitaria que desembocó en una crisis económica, va a registrar el decrecimiento económico más alto del que tengamos memoria en los últimos cien años. Lo que sí no va a tener que padecer el país es una crisis financiera. Que podía haber hecho la diferencia entre una contracción del 5,6 que esperamos y una contracción que podría perfectamente ser de dos dígitos. Además, con una quiebra todavía más impactante en los sectores productivos del país. Con todas las dificultades, se ha irrigado liquidez a la economía, se ha garantizado acceso al crédito y se han podido refinanciar deudas. Y eso hace toda la diferencia. La pandemia, obviamente, ha jalonado la bancarización. Pero, al mismo tiempo, sabemos que hay muchas tarjetas de crédito en el mercado que no se están usando, y por otro lado hay como una especie de masificación de medios de pago físicos…Sí, y creo que como país, tendremos que enfrentar esa paradoja; el tema del sobreuso del efectivo en el país y la alta informalidad nos ha pasado factura. Pero, por otro lado, se habían hecho grandes inversiones para ofrecer billeteras móviles, aplicaciones en medios de pago electrónicos y la banca digital ya estaba muy disponible para el momento en que empezó esta pandemia, lo cual significó que muchos colombianos pudieron solucionar todos sus desafíos transaccionales, sin tener que desplazarse a una oficina bancaria. ¿Cuántas nuevas personas se han bancarizado?Hemos logrado bancarizar 1,2 millones de nuevas cuentahabientes. O sea que las metas que teníamos con el Gobierno para el 2022, las estamos cumpliendo en el año 2020, y vamos a tener que poner unas metas más ambiciosas. Pero eso nos deja una lección: podemos vivir en un ambiente más digital, menos presencial, porque esas herramientas están ahí, y son para usarlas. Incluso durante los dos días sin IVA, los problemas no han tenido nada que ver con las herramientas financieras, han sido más problemas de alistar las plataformas de los comercios. Pero la banca ha estado lista para acompañar al país en esta nueva era digital.Sí. Bueno, pero en esta nueva era digital le preguntaron al presidente de la Reserva Federal en EE. UU. qué no lo dejaba dormir y contestó: la ciberseguridad. ¿Aquí les pasa lo mismo a los banqueros? Sí, creo que es uno de los peligros más significativos que tiene la banca, pero es más por los ataques que se puedan dar a sus plataformas. Pero lo que se ha demostrado, incluso en los últimos días de comercio sin IVA, es que las plataformas en Colombia son muy robustas, y muy seguras. Obviamente, no estamos exentos de ataques de cibercriminales, pero se han aprovechado, sobre todo, de la falta de educación financiera o de la confianza de algunos consumidores. Por eso, desde el gremio estamos impulsando nuestros programas de biometría y nuestros programas en el centro de respuesta a ataques cibernéticos, que ha sido todo un éxito. Hemos podido dar alertas en tiempo real, gestionar el riesgo y contrarrestarlo. Finalmente, en una pandemia puede pasar en un momento dado que a la gente le dé por sacar la plata del banco y guardarla en la casa. Eso no ha pasado acá y puede que no pase nunca. ¿A qué atribuyen que no haya sucedido eso? ¿A una confianza que les tiene el público a las instituciones financieras, a pesar de que los bancos son un blanco fácil para la crítica? Una confianza que se ha construido en los últimos 20 años, después de la crisis financiera de 1999. A partir de entonces, la evolución de la normatividad y el comportamiento de la banca, así como su trabajo con los corresponsales de afuera, nos han llevado a tener un sistema bancario que es muy bueno entre países emergentes, que está innovando, que ha mostrado unos resultados sólidos, y eso ha significado que la gente, aun en medio de críticas, dice: ‘mi plata donde está más segura es en un banco’. No en muchos países se han visto crecimientos en depósitos como se ha visto en Colombia, y eso habla muy bien de nosotros. ¿Y sobre el papel de la banca en la pandemia, se sienten satisfechos?Sí. Tenemos que hacerle ver al país que nosotros hemos sido parte fundamental de todo este proceso de sobrevivir a esta pandemia, manteniendo los canales transaccionales abiertos, y el acompañamiento que hemos hecho al Gobierno de todos sus programas, llámese Ingreso Solidario, llámese el Paef (subsidio a las nóminas), llámese devolución del IVA. Y lo que hemos hecho con los programas de garantías para sectores más afectados ha sido realmente un éxito.¿Y algún error por reconocer?Tenemos que reconocerlos con humildad. Al principio, por ejemplo, cuando nos cerraron nuestros ‘call centers’, obviamente, el caos durante algunos días fue grande, hubo mucha incertidumbre, personas que llamaban y no les contestaban. Estamos buscando mejorar nuestros mecanismos de comunicación y vamos a tenerlos muy afinados para esta etapa que se viene, en la que por orden de las autoridades y por iniciativa propia, tenemos que hacer una gestión individual con cada uno de nuestros clientes, para ver de qué manera lo podemos ayudar. Entonces, pedimos mil excusas por estos inconvenientes, pero hemos reaccionado muy rápido y esperamos seguir siendo un aliado del país y del Gobierno, en el proceso de enfrentar esta pandemia y en lograr una rápida recuperación, que es en lo que estamos trabajando. - ¿Quién es Arturo Char, nuevo presidente del Congreso?- Proponen que sea obligatorio el concepto del padre en casos de aborto- Uribe sale en defensa de elección de 'Sandra Ramírez' del partido FarcMARÍA ISABEL RUEDAEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/covid-19-bancos-colombianos-aguantaran-la-pandemia-dice-asobancaria-520248", "categoria": "economia"}, {"titulo": "Suman 28 los cuerpos hallados en fosa en el estado mexicano de Jalisco", "contenido": " La Fiscalía del Estado de Jalisco, oeste de México, informó este lunes que aumentó a 28 el número de cuerpos encontrados envueltos en bolsas en una fosa clandestina en una finca del municipio de El Salto.(Lea también: Nueva esperanza para familias de los 43 de Ayotzinapa) \"Hasta ayer se habían logrado extraer 28 cuerpos, algunos de ellos ya identificados. Seguimos en las labores hasta terminar de procesarla\", afirmó en conferencia de prensa el fiscal estatal Gerardo Octavio Solís. Dijo que los peritos mantendrán la búsqueda de más cuerpos e indicios en el terreno que fue descubierto el lunes pasado tras una investigación de la Fiscalía Especializada en Personas Desaparecidas (FEPD). (Lea aquí: Narcotráfico en EE. UU.: por qué no hay un capo como 'El Chapo' Guzmán)El pasado lunes medios locales reportaron la presencia de la organización Familias Unidas por Nuestros Desaparecidos de Jalisco (FUNDEJ) en la fosa de El Salto, colectivo que señaló que \"los cuerpos estaban completos\", lo que facilita su identificación. El fiscal dio a conocer que en los últimos meses han localizado 800 bolsas con indicios o segmentos en fosas en los municipios de Tlajomulco, Zapopan, Tlaquepaque y El Salto, de los cuales faltan por ser analizadas poco menos de un centenar de ellas.(Le puede interesar: Un video del poder militar de capo mexicano tiene en alerta a EE. UU.) La titular de la FEPD, Blanca Jaqueline Trujillo, detalló que los peritos mantienen los trabajos de excavación en tres fosas más, una de ellas está en la colonia el Mirador II, en el municipio de Tlajomulco en el que desde enero pasado han sido encontrados 104 víctimas y que está a punto de ser concluida. Otra de ellas se ubica en la colonia La Higuera la cual fue descubierta el pasado 10 de junio y en donde han hallado 50 bolsas con restos humanos y restos óseos fuera del fosa. Los bultos (bolsas) han sido procesados en un 95 % por personal del Instituto Jalisciense de Ciencias Forenses para determinar el número de víctimas. De acuerdo con la información proporcionada por la fiscalía hasta el 20 de junio eran 39 personas las localizadas. (En otras noticias: Luna de miel entre Amlo y Trump, una apuesta arriesgada para México )Jalisco es una las entidades con más personas desaparecidas, al tener a 9.413 personas pendientes de localizar, de acuerdo con el Sistema de Información Sobre Víctimas de Desaparición del Gobierno del estado. A nivel nacional, México acumula un total de 73.201 personas desaparecidas y 3.978 fosas clandestinas, según un informe de 1964 a la fecha actualizado esta semana por la Secretaría de Gobernación (Segob). Con 7,8 millones de habitantes, Jalisco es el quinto estado del país con más homicidios dolosos, 2.802 desde diciembre de 2018, y ocupa el lugar número 12 en cuanto a la tasa de homicidios, al registrar 37,7 por cada 100.000 habitantes. La entidad, que alberga a la zona metropolitana de Guadalajara, la segunda más poblada del país, es sede del Cártel Jalisco Nueva Generación (CJNG), considerado el grupo criminal más poderoso de México. - Hombre con explosivos secuestra un autobús con 20 personas en Ucrania-  Trump ahora dice que el uso del tapabocas es un gesto 'patriótico' EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/suman-28-los-cuerpos-hallados-en-fosa-en-el-estado-mexicano-de-jalisco-520388", "categoria": "mundo"}, {"titulo": "Se perdió comunicación con helicóptero del Ejército en Vaupés", "contenido": " En la mañana de este martes, el comando de la División de Asalto Aéreo del Ejército Nacional confirmó que perdió comunicación con un helicóptero UH-60 Black Hawk de matrícula EJC 2176.El perder comunicación tiene dos aristas, o que aterrizó de emergencia en algún punto o que se accidentó. De acuerdo con el Ejército, \"no se tiene comunicación desde las tres de la madrugada de hoy con el helicóptero (...), que se encontraba en apoyo operacional en el área general de Mitú, Vaupés\".En la aeronave se transportaba la tripulación, conformada por su piloto al mando, de grado mayor; el piloto, de grado capitán; el jefe de tripulación, de grado sargento viceprimero; el tripulante de vuelo, de grado sargento segundo, y dos suboficiales.(Le sugerimos leer: El primer desfile virtual del 20 de julio en la historia de Colombia)Las identidades no han sido proporcionadas, pero se sabe que el Ejército ya se comunicó con sus familiares para informarles sobre la situación. \"De manera inmediata se activaron los protocolos de búsqueda para la ubicación de la aeronave, acciones que se encuentran aún en desarrollo\", se lee en el comunicado.La búsqueda del helicóptero es apoyada por la Fuerza Aérea Colombiana (FAC) y la Aeronáutica Civil.(Le podría interesar: Las imágenes de la espectacular revista aérea del 20 de julio)En desarrollo....JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/se-perdio-comunicacion-con-helicoptero-del-ejercito-en-vaupes-520336", "categoria": "justicia"}, {"titulo": "EE. UU. acusa a dos 'hackers' chinos de robar datos de la vacuna", "contenido": " El Gobierno de EE UU. presentó este martes cargos contra dos \"hackers\" chinos por intentar robar datos de la vacuna contra la covid-19 a empresas de al menos 11 países, entre ellos España, Alemania y Corea del Sur. Los hackers, identificados como Li Xiaoyu, de 34 años, y Dong Jiazhi, 33 de años, ambos residentes en China, han sido acusados de 11 cargos criminales en un tribunal del estado de Washington (costa oeste).(Lea aquí: EE. UU. dice que piratas informáticos intentaron robar datos de vacunas) Ambos atacaron a 13 empresas localizadas en EE. UU. y 12 compañías en el extranjero que estaban investigando una vacuna, detalló en una rueda de prensa uno de los fiscales implicados en la investigación, William D. Hyslop. En el escrito de acusación, al que accedió Efe, los fiscales no detallan los nombres de estas empresas y se limitan a hacer descripciones generales. Por ejemplo, se explica que uno de los ciberataques se \"dirigió contra una empresa española de electrónica y de defensa\" y que, en marzo de 2020, los piratas chinos lograron robar aproximadamente 900 gigabytes de información sobre tecnología para el sector civil y de defensa.(Lea también: Lo que revela el informe del Reino Unido sobre la injerencia rusa) En total, según Washington, las víctimas se ubican en al menos 11 países: EE. UU., Australia, Bélgica, Alemania, Japón, Lituania, Países Bajos, Corea del Sur, España, Suecia y Reino Unido. En el caso de EE. UU., los hackers chinos atacaron entre otras a una empresa localizada en Massachusetts, cuyo nombre no se menciona pero que podría ser Moderna. Se considera que los ensayos de Moderna están en entre los más adelantados, pues fue la primera en probar su vacuna en humanos. El 13 de mayo, el FBI y otra agencia de la inteligencia de EE. UU. ya aseguraron en un informe que \"hackers\" chinos estaban atacando los centros de investigación estadounidenses para robar información sobre las vacunas y los tratamientos que se están probando para el coronavirus. (Le puede interesar: Por partida doble, Londres acusa a Moscú de espionaje)Asimismo, la semana pasada, Reino Unido, EE. UU. y Canadá afirmaron que piratas informáticos vinculados a la agencia rusa estaban intentando robar información de la vacuna, algo que el Kremlin niega. La tensión entre EE. UU. y China aumentó en los últimos meses azuzada por la pandemia de coronavirus, en la que ambos países se culpan mutuamente.EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/ee-uu-acusa-a-dos-hackers-chinos-de-robar-datos-de-la-vacuna-520412", "categoria": "mundo"}, {"titulo": "Inusual y polémica instalación del Congreso / Dos vacunas 'punteando'", "contenido": " Por primera vez en su historia, el Congreso inició su legislatura de forma virtual y nombró presidentes de Senado y Cámara, pero la situación no fue del todo futurista: peleas, discursos interrumpidos, rumores de pasillo revelados por micrófonos abiertos y más. Además, en este episodio: ¿Cómo entender objetivamente el nuevo avance en el desarrollo de dos vacunas, la china y la de Oxford?; la celda que le tienen lista a Álex Saab en Miami si aplica la extradición; ¿Cómo hacer que los niños se mantengan seguros, en casa, pero sin caer en el sedentarismo? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-polemica-instalacion-del-congreso-520262", "categoria": "podcast"}, {"titulo": "Inusual y polémica instalación del Congreso / Dos vacunas 'punteando'", "contenido": " Por primera vez en su historia, el Congreso inició su legislatura de forma virtual y nombró presidentes de Senado y Cámara, pero la situación no fue del todo futurista: peleas, discursos interrumpidos, rumores de pasillo revelados por micrófonos abiertos y más. Además, en este episodio: ¿Cómo entender objetivamente el nuevo avance en el desarrollo de dos vacunas, la china y la de Oxford?; la celda que le tienen lista a Álex Saab en Miami si aplica la extradición; ¿Cómo hacer que los niños se mantengan seguros, en casa, pero sin caer en el sedentarismo? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-polemica-instalacion-del-congreso-520262", "categoria": "podcast"}, {"titulo": "Raimundo Angulo lucha contra el coronavirus en una UCI de Cartagena", "contenido": " Raimundo Angulo Pizarro, presidente del Concurso Nacional de la Belleza, fue hospitalizado en Cartagena, el fin de semana, luego de dar positivo para coronavirus.Angulo Pizarro, de 77 años, fue internado de urgencias el sábado en la clínica Medihelp Services, en Castillogrande.(Le puede interesar: Lo que debe saber de la potencial vacuna de Oxford contra la covid-19) “En general está bien. Se le subió un poquito la creatinina (que afecta el funcionamiento de los riñones), pero eso sucede cuando la persona es diabética. Le hicimos un TAC y otros exámenes, y por eso decidimos- por la edad y la enfermedad que él tiene- que esté monitoreado las 24 horas en la clínica”, señaló José María Del Castillo, sobrino de Angulo.(Además: Despegó primer vuelo piloto de reactivación del transporte aéreo)Según sus familiares, en horas previas a la hospitalización presentó fiebre superior a 38 grados, escalofríos y fuerte tos por lo que fue sometido a la prueba.“Ha sido positivo porque la creatinina le ha bajado y hoy está mucho mejor. También le bajó la fiebre”, agregó Del Castillo.(Lea: Argentino naufragó en Colombia y su barco fue quemado por 'piratas') “Él estaba haciendo su cuarentena muy juicioso, se estaba cuidando muy bien porque no se estaba sintiendo mal. Pero en los últimos días estaba sintiendo con fiebre, por ello se le hicieron los exámenes de laboratorio y se llegó a la cconclusión médica de era mejor internarlo\".(Lea también: Los 90 años de Julio E. Sánchez Vanegas, visionario de la TV)El paciente está aislado, según los protocolos para coronavirus, hay un médico que informa como avanza, mañana y noche a la familia. \"Se hizo la prueba a través del delegado del Ministerio de Salud para todos los temas covid en Cartagena y se la entregaron al día siguiente. Estamos ante una situación de paciencia, mucho cuidado y punto\", explica Del Castillo, vicepresidente de Desarrollo de Colsanitas.(También: Llegó robot que procesará 2 mil pruebas de covid-19 en el Atlántico)Según los familiares, en las últimas hora Angulo ha descansado bocabajo para mejorar el funcionamiento pulmonar. CARTAGENA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-cartagena-raimundo-angulo-lucha-contra-el-coronavirus-en-una-uci-520264", "categoria": "colombia"}, {"titulo": "Choque entre Corabastos y alcaldesa por contagios y extorsiones", "contenido": " La alcaldesa de Bogotá Claudia López dijo que Corabastos es el segundo foco de contagio por covid-19 después del aeropuerto El Dorado y este podría ser cerrado en un 50 por ciento debido a la persistencia de casos.  \"Es un gran embudo por el que tienen que pasar campesinos de cinco o más departamentos para vender comida en Bogotá y eso genera extracción de rentas\".  También se desató una polémica por declaraciones de la mandataria quien habla de extorsiones a campesinos para que les compren  sus productos a  altos precios por lo que ha dicho que hay que descentralizar este punto. (Puede leer: Cuarentena en la localidad de Kennedy, en Bogotá, da resultados positivos)\"Hay un posición de abuso dominante. Se dan el lujo se extorsionar cada semana a los campesinos a ver quién les paga menos porque no tienen otro canal.  Corabastos es un gran foco epidemiológico , es una calamidad en términos urbanísticos y un pésimo vecino\".  En la mañana de este martes, la gerencia de Corabastos realiza una rueda de prensa para responder a estas declaraciones  de la mandataria local.  Según el gerente de Corabastos, Mauricio Arturo Parra Parra, refiriéndose a las declaraciones de Claudia López, por la forma en la que la mandataria hizo las denuncias la interpretación va a ser directamente proporcional. “Nosotros sí tenemos debilidades pero también muchas fortalezas. Este virus nos puso a aprender a todos”. Aseguró que en la central se están implementando todas las normas de bioseguridad. “Estamos evitando que esto se propague más. Si aparecen más casos los manejaremos de forma profesional. No queremos que lo que pase se convierta en un comentario popular que sí haría mucho daño a todos”. Agregó que se han instalado  500 lavamanos, aspersores de vehículos, que hay personal midiendo  la temperatura y aplicando los desinfectantes y que la Policía y la gente de seguridad evitan las aglomeraciones. “Se han cerrado más de 120 locales en estos días que han incumplidos las normas y quienes no se ponen el tapabocas se les ha impuesto un comparendo”.El gerente pidió un trato respetuoso. “El termino de extorsión no estuvo bien utilizado. Esos son negocios que se transan entre los comerciantes. Aquí tenemos oficina del Gaula. Estamos libres de extorsión y contrabando”.  REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-choque-entre-corabastos-y-alcaldesa-por-contagios-y-extorsiones-520276", "categoria": "bogota"}, {"titulo": "Extraño objeto sobrevoló Bogotá durante revista aérea", "contenido": "", "link": "https://www.eltiempo.com/bogota/extrano-objeto-sobrevolo-bogota-durante-revista-aerea-del-20-de-julio-del-2020-520222", "categoria": "bogota"}, {"titulo": "¿Debe responder la Nación -o sea, todos- por la tragedia de Tasajera?", "contenido": " Por causa de la catástrofe, el nombre de Tasajera empezó a sonarnos a los colombianos. Ese empobrecido y desconocido corregimiento de Pueblo Viejo, Magdalena, perdió hace apenas dos semanas a más de 40 de sus vecinos en medio de un saqueo que desde el principio pintaba para tragedia.(Le puede interesar: Polémica: familias de víctimas de Tasajera demandarán al Estado). Decenas de videos grabados con celulares en el lugar documentaron la ruta del desastre. Un camión accidentado termina siendo pasto de decenas de personas que en vez de intentar socorrer se acercan a un entorno evidentemente peligroso –era un carrotanque cargado de gasolina– y empiezan a llevarse lo que pueden. Esa conducta está tipificada como delito: los códigos y los abogados lo definirían como un hurto simple; la gente de a pie lo llamaría robo.(Lea también: Tasajera: habla sobreviviente de una tragedia que ya deja 42 muertos).Los mismos videos muestran que en el lugar había algunos miembros de la Policía que llegaron a atender el accidente, pero que poco intentan y pueden hacer para controlar a la turba. Y poco después, probablemente mientras alguien desconectaba la batería del carro para no irse con las manos vacías, se produjo la chispa mortal que puso a Tasajera en el mapa de las grandes tragedias de Colombia. Ahora se anuncian millonarias demandas contra la Nación por los muertos de la mañana del 6 de julio en la vía entre Santa Marta y Barranquilla. Aún no han sido radicadas, pero el argumento central es que las autoridades supuestamente tienen responsabilidad por no tomar todas las medidas preventivas una vez se produjo el accidente.(Vea también: Identifican las siete víctimas calcinadas en tragedia de Tasajera).Casi puede decirse que la demanda contra el Estado –es decir, contra usted y yo, porque las condenas se pagan con la plata de todos– era tan previsible como que el saqueo de un camión cisterna iba a terminar en catástrofe. Las familias afectadas tienen, por supuesto, el derecho de acudir a todos los medios legales a su alcance para tratar de conseguir algún tipo de reparación frente a sus enormes pérdidas. Pero mucho trecho hay entre ser una víctima pasiva y perder la vida o resultar gravemente afectado durante la comisión de un acto ilegal o por la exposición voluntaria a una situación de alto riesgo. Es algo que deberá determinar una investigación judicial, y sin duda los videos del momento de la tragedia y decenas de testimonios darán luces sobre lo que allí ocurrió. Las afectaciones y las eventuales responsabilidades deberán demostrarse caso a caso. Y lo que hay que esperar es que la Nación ejerza cabalmente su derecho a la defensa, sin desmedro del deber de responder por aquello en lo que se demuestre que tuvo alguna culpa por acción u omisión.(Recomendado: Hospital de EE. UU. donó injertos de piel para quemados de Tasajera).En un país donde demandar al Estado sin mayores argumentos es una lucrativa fuente de ingresos para muchos avivatos y sus abogados, es claro que hay que estar alertas. Actualmente, tenemos demandas por 428 billones de pesos, y la Agencia Nacional de Defensa Jurídica del Estado lidia con decenas de procesos billonarios que han sido admitidos o incluso fallados en primera instancia a pesar de que difícilmente resisten el análisis jurídico. La tragedia de Tasajera nos duele a todos y debe convocar la solidaridad de los colombianos, sin distingos. Pero esto no implica que la Nación baje la guardia en su defensa frente a pretensiones que pintan, al menos, polémicas.JHON TORRESEditor de EL TIEMPOEn Twitter: @JhonTorresET", "link": "https://www.eltiempo.com/justicia/investigacion/tasajera-debe-responder-la-nacion-por-esta-tragedia-520190", "categoria": "justicia"}, {"titulo": "Ocho mandatarios piden distribución equitativa de vacunas", "contenido": " “Hacemos un llamado a los líderes del mundo a comprometerse a contribuir con la distribución equitativa de la vacuna contra la covid-19, inspirados en el espíritu de lograr una mayor libertad para todos”. Así termina un artículo que publicó esta semana 'The Washington Post'. Quienes invocan esa ayuda son ocho mandatarios interesados en que, cuando se produzca la vacuna, los países subdesarrollados no queden por fuera del juego. Entre los firmantes se encuentran Justin Trudeau, el primer ministro de Canadá; Moon Jae-in, presidente de Corea del Sur; Stefan Lofven, primer ministro de Suecia, y Pedro Sánchez, presidente de España. (Puede leer: Lo que debe saber de la potencial vacuna de Oxford contra la covid-19).Se trata, precisamente, de una de las preocupaciones de Sánchez en relación con las etapas que llegarán en el desarrollo del coronavirus y sus tratamientos. Ya se había referido a ella en ocasiones anteriores. “Encontrar una vacuna para hacerle frente es urgente, y hacerla accesible y asequible para todos es fundamental”, dijo en la Conferencia de Reposición de la Alianza para las Vacunas (Gavi), que convocó el primer ministro del Reino Unido, Boris Johnson, en junio. “Porque la salud de la humanidad también es interdependiente y globalizada”, agregó entonces Sánchez. Y llevó a esa conferencia la voz de América Latina, “una región muy próxima a España”, según explicó. Destacó que es “la región con mayores índices de desigualdad”. “Existen allí grandes bolsas de pobreza y pobreza extrema, y regiones especialmente vulnerables en las que Gavi puede desempeñar una labor crucial”, agregó. Y se mostró convencido de que “el único camino para derrotar el virus” es el acceso equitativo y asequible a las vacunas, tratamientos y diagnósticos. “Hay que hacer todo lo necesario para impedir que aumente la desigualdad como consecuencia de la pandemia”, aseguró. Ese es el interés de Gavi, una alianza internacional de entidades públicas y privadas, entre las que se encuentran la Organización Mundial de la Salud (OMS), Unicef, el Banco Mundial, la Fundación Bill y Melinda Gates y empresas farmacéuticas. Nació en el 2000, para facilitar el acceso a las vacunas a los países que padecían problemas por los altos precios, y a lo largo de dos décadas ha ayudado a la vacunación de 760 millones de niños. Este año recibió el Premio Princesa de Asturias de Cooperación Internacional.(Además: Se reportaron 193 nuevas muertes por covid-19 y 95.804 recuperados).Esta es una de las participantes en el Acelerador del Acceso a las Herramientas contra la covid-19 (ACT, por su nombre en inglés), un proyecto mundial de colaboración que busca imprimir rapidez al desarrollo de medios de lucha contra la enfermedad y lograr un acceso equitativo a ellos. Está formada, entre otros, por el Fondo Mundial, la OMS, la Fundación Bill y Melinda Gates, la Wellcome Trust y la Coalición para las Innovaciones en la Preparación de las Epidemias (Cepi, por su sigla en inglés). ACT lanzó la iniciativa Covid-19 Acceso Global a la Vacuna (Covax), cuyo objetivo es garantizar el acceso rápido, justo e igualitario a la vacuna del coronavirus para todos los países, sean ricos o pobres. Pone en contacto a las naciones –posibles donantes– con los fabricantes e investigadores de la vacuna. Hasta ahora, 75 países han mostrado la voluntad de ayudar en la financiación desde sus propios presupuestos y otros 90 de menos recursos han expresado su interés por participar y recibir protección para su población. “Para la enorme mayoría de países, ya sea que puedan pagar sus propias dosis o que necesiten ayuda, significa que podrán recibir dosis sin que sean empujados al final de la cola, como sucedió en la pandemia de la H1N1 hace una década”, explicó Seth Berkley, director de Gavi. Ellos trabajan también en coordinación con el Instituto Internacional de Vacunación, uno de cuyos propósitos es no permitir que queden desprotegidas las poblaciones vulnerables, como los refugiados, los desplazados y las mujeres embarazadas. Estas instituciones guardan en mente lo que dijo el secretario general de la Organización de las Naciones Unidas, António Guterres: “Ninguno de nosotros estará a salvo hasta que todos estemos a salvo”.(Además: El incidente por comentario del presidente Duque sobre Aída Avella).Con esa declaración comienza el artículo del diario The Washington Post, en el que los ocho líderes que lo firman recuerdan que “la inmunización es nuestra mejor oportunidad para eliminar la pandemia en casa y en todo el planeta”. Agregan que “sin embargo, eso solo será posible si todos los países tienen acceso a la vacuna”.Señalan, también, que actualmente hay cerca de 200 posibles vacunas candidatas contra el coronavirus, lo que enciende la esperanza de que pronto una o más sean efectivas. “El siguiente paso es igual de importante”, dicen. “Esto no puede ser una carrera con un ganador”. Reconocen que fabricar vacunas para toda la población tomará tiempo y advierten que la cooperación global se pondrá a prueba para desarrollarlas, fabricarlas y distribuirlas. “No podemos permitir que el acceso a las vacunas aumente las desigualdades entre países, sean de bajos, medios o altos recursos”, aseguran en el artículo. “El sitio donde vives no debe determinar si vives o no”. JUANITA SAMPER OSPINACorresponsal EL TIEMPOMadrid (España)", "link": "https://www.eltiempo.com/mundo/europa/preocupacion-internacional-por-distribucion-de-la-vacuna-contra-el-coronavirus-520232", "categoria": "mundo"}, {"titulo": "Corea del Norte dice que está desarrollando vacuna contra coronavirus", "contenido": " Actualmente, decenas de gobiernos y empresas farmacéuticas de todo el planeta adelantan la carrera para encontrar una vacuna contra el nuevo coronavirus. Esta podría ser, según la Organización Mundial de la Salud (OMS), la mejor forma de contrarrestar el avance de la pandemia.Hasta el 29 de junio pasado, esa entidad señaló que en el mundo \"se enumeran 17 vacunas candidatas en fase de evaluación clínica y 132 vacunas en fase de evaluación preclínica\". En las últimas horas,  se anunció que la vacuna de la universidad de Oxford había dado buenos resultados. En un artículo publicado en la revista médica 'The Lancet', se dijo que esta “parece segura y es capaz de inducir al sistema inmune para que produzca respuestas específicas”.(Le puede interesar: Así era la higiene en la Edad Media, en tiempos de peste bubónica). Al parecer, los ensayos, realizados con cerca de 1.000 personas, arrojaron que la vacuna logró estimular su sistema inmunológico y la producción de anticuerpos específicos para hacerle frente al nuevo coronavirus.Aunque esta es una de las vacunas más avanzadas, distintos países siguen desarrollando sus propias investigaciones para dar con una cura efectiva y seguro. Por ejemplo, el gobierno indio dijo recientemente que tendría una vacuna lista, \"a más tardar ,el (próximo) 15 de agosto\".(Siga leyendo: Esta es la poderosa y misteriosa familia del dictador Kim Jong-un). Asimismo, el gobierno de Kim Jong Un, cabeza de estado de Corea del Norte, a través del Consejo de Investigación Científica de Pyongyan, anunció que también está trabajando en una vacuna contra el nuevo coronavirus, según lo señaló la agencia surcoreana de noticias 'Yonhap'.El medio dijo que el anuncio fue hecho en el 'Mirae', un sitio web gubernamental. Allí señalaron que los científicos norcoreanos están haciendo ensayos clínicos con miras a encontrar la vacuna contra la covid-19, enfermedad producida por el nuevo coronavirus. Según el informe, los estudios están siendo adelantados por la Academia de Ciencias Médicas de Corea del Norte. Su efectividad habría sido comprobada en pruebas con animales, mientras que las pruebas en seres humanos se empezaron a adelantar en este mes de julio.(Además: Corea del Norte estaría usando carne de perro para abastecer al país).'Yonhap' explicó que, teniendo en cuenta el estado de las finanzas y la investigación médica de Corea del Norte, las autoridades de su vecina Corea del Sur ven como una posibilidad lejana que el régimen sea capaz de desarrollar una vacuna efectiva.Una de los detalles que salta a la vista es que el gobierno de Kim Jong Un no ha reportado el primer caso del nuevo coronavirus en su territorio.  Esto ha despertado las sospechas de analistas y figuras políticas debido a que su país es vecino de China, el lugar de origen del virus y donde, hasta el momento, se registran más de 85.000 personas infectadas y cerca de 4.600 muertes a causa de la covid-19. -Covid-19: India dice que tendrá vacuna 'a más tardar el 15 de agosto'.-Lo que debe saber de la potencial vacuna de Oxford contra la covid-19.-Potencial vacuna china para la covid-19 también da buenas noticias. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-corea-del-norte-prepara-vacuna-contra-covid-19-520334", "categoria": "mundo"}, {"titulo": "Las telenovelas más vistas por los colombianos en los últimos años", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/telenovelas-colombianas-mas-exitosas-de-los-ultimos-anos-519322", "categoria": "cultura"}, {"titulo": "Mábel Lara no se ha ido y sus seguidores ya la extrañan", "contenido": " Mábel Lara fue cerrando caminos en Colombia pues dejará el país para radicarse en Estados Unidos. (Le puede interesar: Los objetos voladores que ya nos conquistaron) Aunque su viaje era en mayo, debido al covid-19 este se ha ido aplazando, lo que no quiere decir que ella no siga adelante con sus planes. La conductora, la más premiada del país por el premio India Catalina como mejor presentadora de noticieros, será alumna de la Universidad Goergetown, donde estudiará Política Social, gracias a una beca que se ganó.(Lea también: El músico bogotano que logra entonar a famosos que cantan destemplado)Este viaje será con su esposo, el periodista vallecaucano César Gálviz, exgerente del canal Telepacífico y quien ha dirigido la Casa del Valle en Bogotá, y con su hijo. El 31 de mayo pasado, Lara le dijo adiós a su trabajo como conductora de Noticias Uno, informativo en el que estuvo tres años.  Y a raíz de una reciente publicación en el Instagram de la Revista Vea, en la que se habla, además, de que Lara podría tener opciones de trabajo como periodista en Estados Unidos, más de 6.000 de sus seguidores reaccionaron y algunos de ellos afirmaron que la extrañarán.Por lo pronto, la periodista sigue en las mañanas de Caracol Radio, al lado de Gustavo Gómez. (Además lea: Los 90 años de Julio E. Sánchez Vanegas, visionario de la TV)CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/mabel-lara-no-se-ha-ido-y-sus-seguidores-ya-la-extranan-520396", "categoria": "cultura"}, {"titulo": "Por calentamiento global, osos polares se extinguirían antes del 2100", "contenido": " El cambio climático podría significar antes de fin de siglo la casi extinción de los osos polares, incapaces de alimentarse al desaparecer las placas de hielo en el océano, según estudio publicado en Nature Climate Change. Si las emisiones de gas con efecto invernadero siguen al mismo ritmo que en la actualidad, \"la caída de la reproducción y la supervivencia pondrá en peligro la persistencia de casi todas las subpoblaciones de aquí a 2100\", según los investigadores, quienes subrayan que inclusive en el escenario más favorable la extinción de esos plantígrados solo sería aplazada.(Podría interesarle: Fiscalía emite orden de captura contra ‘Gentil Duarte’ por deforestar) Los investigadores analizaron la desaparición progresiva de su hábitat, las placas de hielo desde donde atrapan las focas indispensables para su alimentación. El carnívoro, que vive en las regiones árticas donde la temperatura puede bajar hasta -40°C en invierno, puede ayunar durante meses. (Lea también: Encuentran metales pesados en tiburones de Isla Fuerte)Con el calentamiento del planeta, dos veces más rápida en el Ártico, la falta de hielo dura cada vez más tiempo. Incapaces de hallar en su entorno otro alimento tan rico como las focas, una mayor cantidad de osos famélicos se aventuran lejos de su territorio, cerca de las zonas habitadas. El deshielo es un desafío especial para las hembras, que entran en el otoño a sus refugios para parir en medio del invierno y emerger luego en la primavera con sus oseznos. \"Deben atrapar suficientes focas para guardar grasa y producir la leche requerida para alimentar a sus pequeños\", explica a la AFP Steven Amstrup, uno de los autores del estudio y científico en jefe de la ONG Polar Bears International. \"Estimando el peso máximo y mínimo de los osos, y modelizando su gasto energético, hemos calculado el número límite de días de ayuno que puede soportar un oso polar antes de que la tasa de sobrevivencia de los adultos y pequeños comience a declinar\", agrega Peter Molnar, de la universidad de Toronto.(Además: Adopción animal en cuarentena: dónde y cuándo hacerlo)Un macho de la subpoblación de la Bahía de Hudson con peso 20% por debajo de lo normal al inicio del ayuno, solo sobrevivirá 125 días, en vez de 200 con peso normal. Los 25.000 osos polares están repartidos en 19 subpoblaciones distintas en Canadá, Alaska, Siberia, la isla Svalbard y Groenlandia. Según el estudio, esos grupos no serán afectados al mismo ritmo. Si las emisiones de gas con efecto invernadero siguen a la cadencia actual, \"la caída de la reproducción y supervivencia pondrá en peligro la persistencia de casi todas las subpoblaciones de aquí a 2100\", concluyen los investigadores. Inclusive, si el calentamiento se limitara a 2,4°C con relación a la era preindustrial, eso \"no garantizaría salvar a los osos polares a largo plazo\", agrega. En el planeta la temperatura ha aumentado en 1°C desde la era preindustrial.AFP", "link": "https://www.eltiempo.com/vida/medio-ambiente/calentamiento-global-llevaria-a-la-extincion-de-los-osos-polares-antes-del-2100-520338", "categoria": "vida"}, {"titulo": "Estos fueron los equipos con mayor rating en TV cerrada en 2019", "contenido": " En medio de la disputa de poder en la Dimayor, que tendrá un nuevo pulso este viernes, cuando se realice una nueva asamblea de clubes, está el tema de la repartición de dineros de los contratos de transmisión televisiva. Hoy, esa repartición se hace en partes iguales entre todos los equipos, así: el 90 por ciento entre los 25 equipos clase A y el 10 por ciento restante entre los 11 clase B. Ya existen dos propuestas para modificar este factor.Le puede interesar: (Las propuestas para repartir el dinero de TV en el fútbol colombiano)El grupo de los ‘grandes’ ha venido peleando por cambiar esto e incluso la semana pasada, en una reunión, se planteó la posibilidad de jugar una liga nueva sin la presencia de los clubes opositores. Uno de los factores que se tendrían en cuenta es la audiencia que marcan los equipos en las transmisiones de televisión. EL TIEMPO conoció, de manera extraoficial, pero de fuentes absolutamente confiables, los datos correspondientes al año 2019, teniendo en cuenta únicamente las transmisiones por televisión cerrada. Cabe anotar que este año ya no hay señal abierta y que además se puso en marcha el canal premium. (Además: Manchester United habría subido su oferta por James y de qué manera)En enero del año pasado, EL TIEMPO publicó los equipos con mayor audiencia promedio de los cuatro torneos disputados entre el 2017 y 2018 en la televisión cerrada.La información a la que tuvo acceso EL TIEMPO no precisa los datos numéricos para poder establecer las dimensiones de la audiencia de cada equipo y las diferencias entre ellos, ya que, según explicó una fuente, se pueden generar tendencias negativas en el mercado de la publicidad y en algunas decisiones propias de la Dimayor.Se entrega promediado, además, porque, torneo a torneo, las mediciones cambiar por los resultados deportivos. En esta última medición promedio le entregaron a EL TIEMPO los diez primeros lugares. En enero del 2019 la información suministrada fue de los ocho primeros equipos. Equipos con mayores audiencia promedio de TV cerrada en el 2019:1. Nacional2. América3. Junior4. Millonarios5. Medellín6. Cali7. Santa Fe8. Tolima9. Unión Magdalena10. Cúcuta(Le sugerimos: Esta será la carrera en la que Froome y Egan volverán a correr juntos)Equipos con mayor audiencia promedio en T cerrada en 2017-20181. Nacional2. Millonarios3. Junior4. Santa Fe5. Independiente Medellín6. Deportivo Cali7. América8. Once CaldasDEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/escalafon-de-los-equipos-colombianos-de-futbol-con-mejor-rating-en-television-2019-520310", "categoria": "deportes"}, {"titulo": "Desplazamiento masivo en zona rural de Cúcuta tras masacre en Tibú", "contenido": " La crisis humanitaria en zona rural de Cúcuta y Tibú, en Norte de Santander, se agudizó este fin de semana tras la muerte de ocho personas en poblaciones cercanas a la frontera con Venezuela. Tras los hechos de violencia que se presentaron el pasado sábado, cerca de 450 personas decidieron abandonar sus viviendas y refugiarse en la escuela Rafael García Herreros, en el casco urbano del corregimiento Banco de Arena.Algunas familias desplazadas que temen por sus vidas decidieron trasladarse hasta Cúcuta y otro grupo se movilizó hacia el municipio de Tibú.(Lea también: Desplazamiento masivo en zona rural de Cúcuta tras masacre en Tibú)Wilfredo Cañizares, director de la Fundación Progresar, organización dedicada a la defensa de derechos humanos en Norte de Santander, expresó que aunque los pobladores temen perder sus pertenencias y el patrimonio familiar, decidieron marcharse de la zona de violencia.“Hay mucho miedo por la intimidación, por los combates, por los enfrentamientos y los hechos violentos que han ocurrido. La masacre fue el detonante para que la comunidad se desplazara a pesar de la orden de ‘Los Rastrojos’ de no hacerlo”, indicó Cañizares.La alteración del orden público originada por grupos armados ilegales que disputan el control territorial de la zona fronteriza ha desencadenado al menos tres masacres desde el mes de marzo y nuevos desplazamientos en el área rural. Campesinos y líderes sociales han sido los más afectados. Elisa Montoya, secretaria de Posconflicto y Cultura de Paz, confirmó que dentro de la población desplazada hay 23 adultos mayores, 132 niños, 5 en condición de discapacidad y 47 migrantes venezolanos.“Logramos identificar las necesidades de esta población y esperamos poder generar un plan de acción que les permita retornar a sus viviendas con las garantías necesarias”, precisó Montoya.Jairo Yáñez, alcalde de Cúcuta, hizo un llamado al Gobierno Nacional para hacerle frente a la problemática de seguridad que se presenta en la zona rural de Cúcuta, donde se han registrado múltiples enfrentamientos entre los grupos armados Eln, Los Rastrojos, Los Pelusos y la banda delincuencial La Línea. La Asociación Campesina del Catatumbo (Ascamcat) informó el pasado sábado acerca de la masacre perpetrada en la vereda Totumito, zona rural de Tibú, y el asesinato de dos campesinos en poblaciones aledañas.La Defensoría del Pueblo confirmó el hallazgo de ocho cuerpos en los lugares señalados por la comunidad campesina. Dos de los cadáveres fueron hallados en la vereda Vigilancia.(Le puede interesar: OEA hizo un llamado a proteger las comunidades en Norte de Santander)El Comando de la Trigésima Brigada, unidad militar orgánica de la Segunda División del Ejército Nacional, informó que la Policía Nacional y la Fiscalía General de la Nación realizaron los actos judiciales.“Serán las autoridades competentes en el desarrollo de sus investigaciones las que determinarán, no solo las identidades de las personas asesinadas, sino también las circunstancias de tiempo, modo y lugar en que sucedieron estos homicidios”, señaló el Ejército en un comunicado.​ (Lea también: Dos militares murieron y otros dos heridos al caer en campo minado)El asesinato de estas ocho personas se produjo horas después del ataque perpetrado contra una unidad militar del Ejército Nacional, en el hecho dos militares fallecieron y otros ocho uniformados resultaron heridos por la activación de explosivos en el sector conocido como Barco-La Silla.CÚCUTA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/denuncian-desplazamiento-en-norte-de-santander-por-masacre-en-tibu-520128", "categoria": "colombia"}, {"titulo": "Los 3 pilares del 'capitalismo sabio' de las empresas japonesas ", "contenido": " Hirotaka Takeuchi, profesor de la Escuela de Negocios de la Universidad de Harvard, ha estudiado por años las políticas de innovación de las empresas japonesas y la manera en que reaccionan en momentos de crisis. Lo ha hecho principalmente centrado en los desastres naturales, dado que Japón está constantemente expuesto a terremotos, tsunamis, tifones y erupciones volcánicas de gran magnitud con altos niveles de mortalidad y con profundas consecuencias económicas. El país también ha enfrentado crisis económicas como la llamada \"Década Perdida\" de los años 90, la Gran Recesión de 2008 o los efectos que produce en la actualidad la pandemia de covid-19. La pregunta clave es cómo las empresas japonesas sobreviven a esos desafíos y qué lecciones puede sacar Occidente de esa experiencia. \"Las empresas japonesas practican el capitalismo sabio y no el capitalismo de Wall Street\", dice Takeuchi. En pocas palabras, explica, invierten en la comunidad y no se enfocan exclusivamente en generar ganancias. En diálogo con BBC Mundo, y en un tono más filosófico que financiero, Takeuchi argumenta que el desarrollo de las compañías suele enfocarse en tres aspectos fuertemente arraigados en la cultura. El país asiático se destaca por su longevidad corporativa: 40% de las empresas que han existido por más de 300 años en el mundo están en Japón, afirma Takeuchi. \"Hay empresas que se quedan estancadas en el corto plazo y desarrollan planes estratégicos a cinco años, mientras que muchas compañías japonesas piensan en los próximos 100 o 200 años\". El investigador utiliza el concepto de \"crear el futuro\" (make the future, en inglés), en el sentido de mirar hacia un horizonte de largo plazo y construir un camino sostenible. Un ejemplo de este enfoque es la firma de dulces Toraya Confectionery, fundada en el siglo XVI y que ha permanecido en las manos de la misma familia por 17 generaciones, o la farmacéutica Takeda, fundada en 1781. Las otras firmas japonesas más conocidas en Occidente como Toyota, Canon, Komatsu, Suzuki, Panasonic o Toshiba son mucho más nuevas y llevan alrededor de 100 años en funcionamiento. Independientemente del momento de su fundación, Takeuchi argumenta que la visión de futuro es una de las características del desarrollo corporativo japonés que marca una clara diferencias con los planes de desarrollo que suelen hacer las empresas de Occidente. Otro punto clave del éxito de las las empresas japonesas es el buen liderazgo corporativo. Eso significa que no se guían por métricas externas a la hora de medir sus logros, explica Takeuchi, sino que prefieren \"una perspectiva de crecimiento que nace en el interior de la firma\" y se despliega hacia afuera; una estrategia inside out, en inglés. Seguir ese camino implica que ante situaciones de emergencia o catástrofe, la firma está dispuesta a seguir la intuición del líder de la corporación. \"En Japón, el origen de la estrategia está más bien basada en el sueño del fundador o del director ejecutivo\", explica el académico. \"Su origen no está en el análisis de datos. Para nosotros es importante escuchar al líder. A esto le llamamosconocimiento tácito. Es un enfoque centrado en el ser humano, en sus creencias\". Esta intuición es particularmente útil, señala el experto, cuando se requieren respuestas rápidas ante circunstancias adversas, llevando a la práctica \"el valor del bien común\". Cuando ocurre un desastre, \"un elemento clave para el éxito de una empresa es su agilidad\", dice, citando como ejemplo la reacción que tuvieron empresas como Lawson, Yacult, Yamato o Uniqlo tras el terrible terremoto de 2011, guiadas por una fuerte determinación de sus líderes. \"Lo primero que pensaron fue cómo ayudar a los empleados y a los clientes afectados, no en las ganancias\". Pero en cuestiones de liderazgo, desde el punto de vista occidental, varias compañías japonesas son criticadas por tener una estructura de mando demasiado vertical, donde los empleados son temerosos de disentir. Al respecto Takeuchi dice que es muy difícil generalizar. \"Hay ejemplos como Toyota, donde confrontar a tu jefe es aceptable\", apunta. \"Muchas empresas japonesas se ponen en los zapatos del otro\", afirma el académico. \"La empatía es parte de la tradición de nuestro país porque somos golpeados constantemente por desastres naturales\". Takeuchi cuenta que las madres en Japón les enseñan a los hijos la empatía desde que son pequeños. \"Por eso cuando llega una crisis, somos capaces de ponernos en el lugar de los empleados que están sufriendo\". \"Lo último que quieres hacer es despedir a esos trabajadores afectados por las consecuencias de la crisis\". Como ejemplo de \"empresas sabias\" que practican la empatía, el académico menciona algunas como Toyota, Komatsu y Honda, que tienen una buena reputación. Takeuchi argumenta que cuando se produce un desastre natural, este tipo de empresas tratan de evitar los despidos y la reducción de costos. Sin embargo, está consciente de que no todas las compañías japonesas han seguido el mismo camino. \"Las empresas japonesas han actuado de manera irresponsable y cometieron errores en el pasado, pero están intentando no volver a cometerlos\", dice en relación a prácticas de abuso laboral y contaminación ambiental. Además de aquellos casos mencionados por el profesor de Harvard, la Agencia de Servicios de Inmigración del país ha recibido en los últimos años múltiples denuncias por abusos a trabajadores migrantes. Otro punto oscuro en el mundo laboral japonés es un fenómeno llamado \"karoshi\", que se refiere a la muerte por exceso de trabajo. No en vano el país asiático tiene fama por sus extensas jornadas laborales. \"Muchas empresas japonesas no son muy populares entre la gente de Wall Street, porque no están focalizadas en ser más rentables y en maximizar el valor para los accionistas\", apunta el académico. \"Una empresa es un instrumento de la sociedad\", argumenta Takeuchi. \"La sociedad te permite que existas en la medida que entregues algún tipo de valor a la comunidad\". El problema se presenta cuando llegan crisis y el panorama económico se complica. \"La buena noticia es que durante las crisis económicas los accionistas de las empresas japonesas no exigen los mismos beneficios que tenían antes\", dice el investigador. Y es esa actitud permite que el director ejecutivo tenga una aproximación distinta a los problemas. \"Los accionistas en Japón entienden que hay una crisis y bajan sus expectativas. Eso no pasa en Wall Street\", apunta Takeuchi. Pero como las fronteras nacionales son cada vez más difusas, las firmas se han internacionalizado y los capitales fluyen de un país a otro. En ese contexto, un creciente número de inversores extranjeros está ingresando a las empresas japonesas. \"Están demandando una mayor rentabilidad para los accionistas, pero aún son una minoría en Japón\", advierte. \"Esa presión está ahí\", pero hay una gran diferencia, advierte Takeuchi. \"Nosotros apreciamos la sabiduría. El conocimiento se vuelve obsoleto, pero la sabiduría pasa de generación en generación\". Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=lWEnII1bIOQ https://www.youtube.com/watch?v=QkzsUZOK6-0&t=29s", "link": "https://www.eltiempo.com/economia/sector-financiero/los-3-pilares-del-capitalismo-sabio-de-las-empresas-japonesas-y-su-contraste-con-wall-street-518646", "categoria": "economia"}, {"titulo": "Argentino naufragó en Colombia y su barco fue quemado por 'piratas'", "contenido": " El oleaje violento de las aguas del Caribe colombiano ocasionaba que el velero Aquarelle, con bandera de los Países Bajos, se moviera como una hoja de papel. Uno de los motores de la embarcación se rompió. Era inminente que el capitán argentino Ramiro Gayoso y su compañero de travesía, Martín, empezaran la etapa de temer lo peor. El Aquarelle había llegado a la Alta Guajira el 14 de marzo del 2020, solicitando permiso para fondear, y luego continuar su recorrido, el cual se inició en Granada, pasando por Aruba y terminaría en San Blas, en Panamá.(Le puede interesar: La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva)La Armada Nacional direccionó a la embarcación hasta la bahía de Santa Marta, a unas 28 horas de navegación. Sin embargo, allí no les dieron el aval para realizar la parada, teniendo en cuenta que, por orden del Gobierno Nacional, ante la pandemia del coronavirus, todas las fronteras quedarían cerradas.Gayoso recuerda que ante la negativa en Santa Marta, la única opción era continuar su rumbo, pero temía que en su camino algo les pasara. De hecho, avisaron que tenían algunas averían en la nave.A las 3 de la tarde, el paso del Aquarella enfilaba su proa para pasar cerca de Barranquilla. El mar estaba picado, con olas que los golpeaban y un viento que ya hacía tambalear al barco. El mal augurio que presumía Gayoso no tardó mucho en ocurrir. Solo una hora después de empezar de nuevo a navegar, el motor se rompió y empezaron a naufragar.El Aquarella, cuenta Gayoso, se quedó sin propulsión mecánica y el viento los arrastraba -poco a poco- hacia la tierra. A la base de guardacostas de la Armada Nacional en Barranquilla llegó el mensaje de auxilio ante la emergencia manifiesta por la que pasaba la embarcación.(Además: Así sobreviví a una caída de 600 metros en un parapente)Las autoridades pidieron que se hiciera todo lo posible para regresar a Santa Marta, pero eran prácticamente nulas las posibilidades de retornar con un motor casi inservible para ese momento. La Armada Nacional les comunicó que enviarían una embarcación para salvar a los tripulantes, pero no al Aquarella.“Les dije, como capitán y dueño, que no era la mejor solución”, dice Gayoso. Entrada la noche, la situación era extrema. El agua pasa por arriba de la borda del barco, la fuerza del mar golpea con furia al casco. Ramiro y Martín sienten el caos, con todos los elementos del velero moviéndose de un lado al otro.“Se tiene temor de morir, el naufragio duró bastante, el mar golpea fuerte. A lo largo de las horas, la agonía se vuelve difícil y se piensa lo peor. A la final, uno contempla que llegó la hora”, dice Gayoso. En el Aquarella, Ramiro y Martín aguardaban por la llegada de los guardacostas que los socorrerían. Por sus mentes pasaba que era, posiblemente, la opción para salvarse.En la noche es poco lo que se puede ver. El barco estaba cada vez más cerca de la orilla de alguna playa y en uno de los embates del mar, una ola hizo caer al agua a Martín.(También: Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia)Era un momento delicado, una vez un hombre cae al agua, la maniobra para que pueda ser rescatado es complicada. Ramiro no tenía cómo auxiliarlo.Martín no tuvo más remedio que lanzar sus brazadas hacia la orilla del mar, para no morir ahogado. Por fortuna, la adrenalina lo llenó de la fortaleza que necesitaba, logrando llegar a la playa tras nadar, al menos, 500 metros.(Increíble: Así sobreviví a brutal choque de avioneta en la selva amazónica)Ramiro, con el poco control que tenía de la nave, logró dirigir la embarcación también hasta la playa, donde el Aquarella quedó encallado. Una tragedia para cualquier capitán. Con el barco clavado en la arena. Ramiro y Martín esperaron desvanecidos a un lado del barco. Solo a las 9 de la mañana del 17 de marzo, los guardacostas llegaron al lugar del siniestro, el cual era Bocas de Ceniza, a las afueras de Barranquilla. Los dos argentinos fueron trasladados a una clínica en Barranquilla. Primero, debían descartar que padecieran de la covid-19. También les brindaron atención por los múltiples golpes que sufrieron durante el naufragio.Ramiro cuenta que, para ese momento, se comunicó con un abogado para evitar la posibilidad de que fuera deportado. Así, les dieron un estatus de náufragos.Tras cinco días en evaluación médica, a los argentinos les dieron de alta. Lo primero que planearon era llegar a lugar donde encalló el Aquarella, para buscar maneras de recuperar sus objetos y la embarcación.(También: Ascensor mortal: mujer cayó desde un décimo piso y así sobrevivió)Una vez en Bocas de Ceniza, lo que vieron Ramiro y Martín fue, precisamente, el Aquarella hecho cenizas. “Estuve con calmantes por los golpes, estrés y lastimaduras. Al quinto día voy a buscar mi barco, ya lo habían profanado, vandalizado e incinerado”, dice Ramiro.En el lenguaje marino, se podría decir que la embarcación de bandera de los Países Bajos fue asaltada por piratas, de los cuales nadie da razón a cuatro meses de acontecidos los hechos.Ramiro señala que no se explica cómo, a sabiendas que Bocas de Ceniza es una zona peligrosa, las autoridades no tomaron medidas con el Aquarella. Dejándola a su suerte para que fuera asaltado e incinerado.(De su interés: Me cayó una palmera cuando me bronceaba en San Andrés y así sobreviví)“Todo está en materia de investigación y con las demoras que presumen el marco de la pandemia. Se hizo una demanda al Estado de Colombia. Una de las intenciones es buscar las respuestas de quién prendió fuego y robó la nave”, indica el argentino, quien sabe que trasladar la embarcación era difícil, pero quizá sí se podía proteger.Para Gayoso, hubo problemas de protocolo desde que la embarcación ingresó al país, pues una vez avisaron que estaban en aguas colombianas, nunca se les pidió un registro.(De la serie Sobrevivientes: Así sobreviví al ataque de un hipopótamo de Pablo Escobar)Además, se les negó el amarre solicitado pese a manifestar que tenían arrastrando algunas averías. “No se debió a reducir esto a un cierre de puertas. Se fueron pasando la bola”, añade. La Dirección General Marítima manifiesta que se adelantan las indagaciones necesarias para esclarecer los hechos y tomar las acciones pertinentes.Ramiro Gayoso está en Barranquilla a la espera de conocer los avances de la investigación, protegiéndose del covid-19 y a la espera de volver a navegar en el mar, una vez se pueda. Martín voló a Argentina en un vuelo humanitario.NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/argentino-naufrago-en-colombia-y-quemaron-su-barco-cerca-de-barranquilla-520194", "categoria": "colombia"}, {"titulo": "Un orgullo de todos los días es ser colombiano", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/un-orgullo-de-todos-los-dias-es-ser-colombiano-519762", "categoria": "contenido comercial"}, {"titulo": "Así era la higiene en la Edad Media, en tiempos de peste bubónica", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-era-la-higiene-en-la-edad-media-en-tiempos-de-peste-bubonica-519472", "categoria": "cultura"}, {"titulo": "La llegada a El Dorado de los pasajeros del 'vuelo del deporte'", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-de-los-deportistas-que-llegan-a-el-dorado-para-viajar-a-europa-519902", "categoria": "cultura"}, {"titulo": "Consejos de expertos para superar la incertidumbre por el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/empresas/empresas-como-superar-la-incertidumbre-generada-por-el-coronavirus-516644", "categoria": "economia"}, {"titulo": "Naya Rivera y jóvenes actores que murieron trágicamente", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/actores-jovenes-que-han-muerto-tragicamente-518008", "categoria": "cultura"}, {"titulo": "Estas son las razas de perros más caras del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/mascotas-las-razas-de-perros-mas-caras-del-mundo-517538", "categoria": "cultura"}, {"titulo": "Ellos son los ricos que piden pagar más impuestos en esta crisis", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/millonarios-que-piden-pagar-mas-impuestos-para-ayudar-ante-crisis-518462", "categoria": "cultura"}, {"titulo": "Las fotos que muestran cómo son los lujosos hoteles de Lionel Messi", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-asi-son-los-lujosos-hoteles-de-lionel-messi-518480", "categoria": "cultura"}, {"titulo": "Las imágenes de la espectacular revista aérea del 20 de julio", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/20-de-julio-fotos-de-la-revista-aerea-del-dia-de-la-independencia-2020-520150", "categoria": "politica"}, {"titulo": "Los objetos voladores que ya nos conquistaron", "contenido": " Los ovnis han llegado a la tierra desde tiempos impensables; han generado caos y locura en distintos contextos, pero sobre todo, han alimentado el morbo y la curiosidad de los terrícolas.Hablamos de la ficción cinematográfica que ha sido escenario de múltiples visitas extraterrestres a la Tierra. Sin duda, el género de ciencia ficción se ha nutrido de historias de este tipo, algunas basadas en relatos que van desde experimentación científica de alienígenas con humanos hasta intentos de contactos entre civilizaciones. Orson Welles fue pionero en este campo. Su adaptación de radioteatro de La guerra de las mundos, de H.G. Wells, generó pánico entre la población estadounidense en 1938, que incluso salió de sus casas para huir de los invasores.(También le puede interesar: Extraño objeto sobrevoló Bogotá durante revista aérea)Décadas después, Steven Spielberg llevó la misma historia al cine con todos los juguetes en los efectos visuales y con Tom Cruise y Dakota Fanning como protagonistas. La guerra de los mundos, del 2005, fue un espectacular ataque alienígena que gustó al público y a la crítica.\"Una película de ciencia ficción enérgica, intensa y muy conseguida (...) Un espectáculo formidable”, dijo en su momento Variety. Recientemente, Sector 9 y La llegada abordaron la posibilidad de que alienígenas se establezcan en la Tierra. La primera con una trama que combina la acción con el drama en la cual extraterrestres huyendo de su planeta destruido se establecieron en un área de Sudáfrica; el filme lanzó al estrellato a dos figuras del cine sudafricano: el director Neill Blomkamp y al actor Sharlto Colpley.La llegada, por su parte, del director Denis Villeneuve, expone la intencíon de los alienígenas,  instalados en sus naves en distintos países, para establecer comunicación con los humanos, a través de una lingüista y un científico.Durante las décadas de 1980 y 1990, la temática de invasiones alienígenas fue abordada con matices dramáticos y hasta humorísticos en películas como Encuentros cercanos del tercer tipo, Cocoon, ET y Marcianos al ataque. Los ovnis y las invasiones extraterrrestres seguirán siendo el insumo de cientos de guiones de Hollywood, que se sumarán a otros relatos famosos como El día de la independencia, Contacto y Señales. CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/ovnis-peliculas-sobre-extraterrestres-en-la-tierra-520378", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Transefi brinda mayor rendimiento a equipos eléctricos", "contenido": " A través del diagnóstico y mantenimiento preventivo a subestaciones eléctricas, transformadores, seccionadores, tableros y celdas, así como a plantas eléctricas, cortacircuitos y pararrayos, entre otros, Transefi promueve un manejo eficiente de la energía y la protección del medioambiente. Este tema es vital puesto que, realizando mantenimiento por lo menos una vez al año, se pueden evitar fallas inesperadas y onerosas, fugas de energía y el deterioro de la vida de los equipos, al tiempo que se identifican y corrigen riesgos que atenten contra la seguridad de las personas, la infraestructura y los bienes.Para mayor información visita www.transefi.com.", "link": "https://www.eltiempo.com/contenido-comercial/transefi-brinda-mayor-rendimiento-a-equipos-electricos-517502", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Ecoambiente, expertos en consultoría integral", "contenido": " Cuidar el medioambiente es un tema que está latente en la agenda actual. Por esta razón, contar con la asesoría de compañías como Ecoambiente es fundamental para disminuir y controlar los impactos ambientales. Dicha empresa realiza, entre otros, estudios, diseños y obras de ingeniería ambiental y sanitaria para prevención y control de impactos ambientales, análisis y solución de problemas tipo en la industria, toma de muestras y análisis de laboratorio de parámetros ambientales de la matriz aire y, además, se destaca en la gestión ambiental y en la consultoría de gestión integral de residuos.Para más información, contacte al whatsApp +57 311 7892308", "link": "https://www.eltiempo.com/contenido-comercial/ecoambiente-expertos-en-consultoria-integral-517504", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Con Woden Pro repara tu celular sin salir de casa", "contenido": " ¿Se te rompió la pantalla? ¿La batería cumplió su vida útil? Para solucionar estos y otros problemas está Woden Pro, un servicio respaldado por una empresa multilatina, con 19 años de experiencia en servicios posventa para equipos tecnológicos.Además, Woden Pro cuenta con el respaldo de las marcas fabricantes, por lo que la reparación es realizada por técnicos certificados y con repuestos originales. Solo ingresa a www.woden.com.co/woden-pro, solicita el servicio y tu equipo será recogido a domicilio, reparado y devuelto a casa en menos de 72 horas.", "link": "https://www.eltiempo.com/contenido-comercial/con-woden-pro-repara-tu-celular-sin-salir-de-casa-517566", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Negocios se adaptan a la virtualidad con Señor T", "contenido": " Señor T ofrece desarrollo de APPS, sitios y aplicaciones web, servicios de marketing’ digital, ‘landing pages’, ‘hosting’, Además, ofrece capacitaciones en tecnología para que las empresas se adapten a la coyuntura actual y puedan sacarle mayor provecho al mundo digital. Para más información, consulte www.senort.co o escriba al whatsapp +57 350 2889191", "link": "https://www.eltiempo.com/contenido-comercial/negocios-se-adaptan-a-la-virtualidad-con-senor-t-518060", "categoria": "contenido comercial"}, {"titulo": "La culpa no es de la tecnología", "contenido": " ¿Que la virtualidad está impidiendo que el Congreso funcione correctamente?¿Que la oposición se quedó sin derechos en medio de la pandemia?... me perdonan, pero cuando las excusas se inventaron, los que no quieren o no pueden desempeñar sus labores son quienes las usan de parapeto para justificar su propia incompetencia. El pasado periodo legislativo fue uno de los más importantes de los últimos años. También, uno de los más concurridos, pues el tradicional ausentismo se mermó por cuenta, precisamente, del uso de la tecnología que acabó con los pretextos de muchos que no llegaban a sesionar. Se aprobaron proyectos vitales en la vida de las personas, como el del pago a plazos justos o la reforma constitucional que da vida a la región metropolitana en Bogotá o el proyecto de pliegos tipo que venía pendiente desde la consulta anticorrupción.Estas iniciativas fueron promovidas esencialmente por miembros de la Alianza Verde, un partido que se declaró en oposición. Por eso, decir, como lo han hecho algunos, que los derechos de quienes no hacen parte de la coalición de gobierno se mermaron con la virtualidad es contraevidente.De hecho, se hicieron por lo menos tres debates de control político sobre la situación de las Fuerzas Militares a propósito del escándalo por los perfilamientos en los que la voz cantante la tuvo el senador, también de oposición, Iván Cepeda, quien le dijo hasta misa al ministro de Defensa, sin que el hecho de no estar presencialmente en el Capitolio significara una cortapisa en el sano ejercicio de debate legislativo. Fue en una sesión virtual del Congreso en la que el senador Gustavo Petro cuestionó a Marta Lucía Ramírez por cuenta de la situación del hermano de la vicepresidenta en Estados Unidos. Fue gracias a la virtualidad –que ahora critica tanto el líder de la oposición– que mientras estuvo en Cuba pudo sesionar sin problema.Por eso sorprende que un puñado de firmantes de la vieja guardia, a los que les quedó grande adaptarse a las nuevas circunstancias, salgan a decir que la democracia está en peligro; que el Congreso quedó confinado a un espacio virtual y que el Gobierno está haciendo y deshaciendo a su acomodo como si estuviéramos en una dictadura.Se olvidan, ciudadanos ilustres como Antonio Navarro, Clara López, Juan Fernando Cristo, Roy Barreras, Álvaro Leyva y el propio Petro, quien también firma lo que llaman un “manifiesto democrático” (¡qué palabra tan caduca es ‘manifiesto’!), que ha sido la Corte Constitucional la guardiana de que cada decreto, en el marco de la emergencia, cumpla con nuestra norma de normas y que el alto tribunal ha adelantado con plena independencia esa tarea.Que el Congreso no haya querido abordar con seriedad el debate de los decretos, nada tiene que ver con la falta de presencialidad, como hábilmente quieren mostrar algunos para deslegitimar al Gobierno en sus acciones frente a la pandemia. Es más: me gusta que en tiempos de virtualidad se elijan procurador, defensor y un magistrado de la Corte Constitucional, así las comidas, las antesalas y los torcidos que se concretaban en la intimidad de unos apartamentos, sin celulares en la mano, ya no serán posibles y creo que, en ese sentido, puede ser que estas elecciones resulten incluso más transparentes que las anteriores. No hay excusas para adelantar un buen trabajo, si es eso lo que quiere la oposición. Que no le echen la culpa a la tecnología que, al momento de escribir esta columna, solo ha facilitado las cosas, y que se concentren más bien en proyectos de calidad que le sirvan a Colombia.JOSÉ MANUEL ACEVEDO M.", "link": "https://www.eltiempo.com/opinion/columnistas/jose-manuel-acevedo/la-culpa-no-es-de-la-tecnologia-columna-de-jose-manuel-acevedo-520210", "categoria": "opinion"}, {"titulo": "Del barrio a Berkeley", "contenido": " En un cambio trascendental para el futuro de California y para la comunidad hispana en Estados Unidos, los latinos, por primera vez en la historia, lideran el grupo de alumnos admitidos a la Universidad de California en sus nueve planteles.Para el inicio de clases en el otoño de 2020, el 36 % del total de estudiantes de primer año podrían ser latinos, si es que optan por ingresar en alguno de sus planteles. En segundo lugar han quedado los eternos ganadores, los muchachos asiático-estadounidenses, que seguirían siendo el 35 % de la población estudiantil en el sistema. Los blancos compondrían el 21 % del alumnado; los afroamericanos, el 5%, y los indioamericanos, el 0,5 %. En todos los casos, los jóvenes llegan a la Universidad de California por sus méritos. Cumpliendo con creces todos los requisitos como calificaciones muy altas durante su paso por la escuela secundaria. El promedio de calificaciones del grupo entero fue 3,91, lo que equivaldría a un promedio de diez en otros países; también obtuvieron promedios altos en la prueba estandarizada para todos los aspirantes.Un logro sobresaliente considerando que estos muchachos no cuentan con el asesoramiento de tutores especializados que entrenan a los estudiantes más ricos; además, avanzaron sin contar con la pequeña ventaja que puede ofrecer el programa de acción afirmativa. Un conjunto de medidas establecido para corregir la desigualdad de oportunidades de grupos históricamente discriminados, pero que se suspendió en 1996.Otra sorpresa fue que el campus en Berkeley admitió un 40 % más de estudiantes latinos y negros que el año pasado, y que incluyó a más muchachos de familias de bajos ingresos; más inmigrantes sin papeles y más jóvenes que serán los primeros en su familia en ir a la universidad. Es decir, chicos que crecieron sin contar con la ayuda de un modelo para seguir, y en muchos casos que llegaron a Estados Unidos de niños sin hablar inglés. Poder estudiar en Berkeley, la universidad pública clasificada como la número uno en la nación, es una hazaña de enorme trascendencia por su largo y prestigioso historial y porque cuenta con una plantilla de profesores entre los que se encuentran más de 100 premios Nobel, una cifra solo por debajo de Harvard, en Estados Unidos, y Cambridge, en Gran Bretaña.El camino de los jóvenes latinos para llegar a esta situación de liderazgo no ha sido fácil. La mayoría viven en barrios pobres y segregados, y crecen en hogares en los que los padres carecen de una cultura universitaria. En la secundaria reciben una educación inferior porque el sistema de aprendizaje es inadecuado, las escuelas carecen de los fondos necesarios para mejorarlo y la población escolar es desproporcionadamente grande. Cabe destacar que el número y la cuantía de las becas para los estudiantes de esta generación crecieron considerablemente, lo que indica que proceden de hogares de bajos ingresos. También hay que acentuar que en esta talentosa generación hay muchos beneficiarios del Daca, un programa establecido por el presidente Barack Obama que protege de la deportación a inmigrantes indocumentados que llegaron a este país cuando eran niños.Desafortunadamente, el día que se anunció la noticia del magnífico desempeño de los jóvenes latinos salió a la luz que de manera mezquina los funcionarios de la Oficina de Seguridad Nacional están dilatando intencionalmente las nuevas solicitudes de jóvenes para acogerse al Daca, en abierto desacato al fallo de la Suprema Corte de Justicia que declaró “arbitraria” y “caprichosa” la decisión de Trump de rescindir el programa.A Trump no le importa que el país se beneficie con el talento de estos jóvenes, lo único que le importa es que lo reelijan sus seguidores más xenófobos.SERGIO MUÑOZ BATA", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-munoz-bata/del-barrio-a-berkeley-columna-de-sergio-munoz-bata-520234", "categoria": "opinion"}, {"titulo": "El chismorreo es cosa seria", "contenido": " A los humanos nos encanta hablar de los demás miembros de la especie, y no siempre para bien. En encuentros casuales, charlas de corredor o actos sociales informales se comenta mucho sobre el comportamiento, hábitos y características de personas con quienes se tiene contacto, o que juegan algún rol importante en la comunidad.Pareciera que estas conversaciones no solo son más divertidas sino más importantes que asuntos del trabajo o temas de trascendencia científica o cultural. Sabemos también que los chismosos son peligrosos porque amplifican información que suele pertenecer al ámbito de la vida privada y llegan a tergiversar la realidad hasta invadir la órbita penal. En uno de sus libros, Noah Harari dice que la evolución del lenguaje se explica como un medio para compartir información sobre el mundo. Señala, además, que algunos sostienen que la información más relevante no fue acerca del clima, las posibilidades de caza o los peligros de los depredadores, sino acerca de los otros humanos del grupo. Es decir, que el lenguaje evolucionó como una variante del chismorreo. Según esta teoría, ‘Homo sapiens’ es, ante todo, un animal social y de esa sociabilidad depende su supervivencia, de manera que es muy importante saber cómo es visto en el grupo, quiénes son sus enemigos, en quiénes puede confiar o cómo se arman roscas de poder.La teoría parece muy valiosa para explicar el afán de los políticos por el chismorreo en restaurantes, pasillos y lugares discretos; el montaje de servicios de espionaje con toda su parafernalia tecnológica para inmiscuirse en la vida íntima de las personas, el éxito del periodismo de farándula o el gusto de los penalistas por los detalles truculentos de los delitos.Según Harari, “la cantidad de información que se debe obtener y almacenar con el fin de seguir las relaciones siempre cambiantes de unos pocos individuos es apabullante (entre 50 personas, hay 1.225 relaciones de uno a uno, e incontables combinaciones sociales complejas)”. Es usual que, en algún encuentro casual, un empleado comente con otro un comportamiento de su jefe que anuncia, por ejemplo, que renunciará, con lo cual todo el orden vigente corre un gran riesgo. O que, a la hora de almuerzo, alguien pregunte si es verdad que fulanito y menganita andan juntos. O que un chico adolescente comparta con sus compañeros que una de las chicas del grupo está coqueteando al profesor para mejorar sus notas...El lenguaje cumple un papel fundamental en la construcción de una comunidad humana capaz de enfrentar los desafíos de la supervivencia y el progreso individual y colectivo. Dependemos profundamente unos de otros y el chismorreo es una forma de leer ese entorno social que nos permite tanto formar vínculos productivos como protegernos de las amenazas que provienen de otras personas. No basta el lenguaje verbal, pues siempre debemos estar atentos a las señales corporales, los gestos, los movimientos, el vestuario, la entonación de las palabras. Lo que observamos luego lo hablamos: le pregunto a mi mejor amiga si se dio cuenta de que X me miró muy feo, que me habló golpeado..., etc.La humanidad ha requerido más de 20.000 años para llegar a los complejos niveles actuales de organización gracias al lenguaje y la “calibración” permanente de las relaciones interpersonales, pero cada individuo debe recorrer este camino desde la primera infancia hasta su madurez. ‘Nunca acabamos de conocer a las personas’, decimos con frecuencia. Este aprendizaje lo hacen hoy los niños y los adolescentes yendo a los colegios y difícilmente se puede conseguir a través de pantallas de computadores o celulares. Tampoco los adultos están teniendo la oportunidad de afinar las relaciones laborales e institucionales del mismo modo que se logra en lo presencial.Está por averiguarse si de verdad puede haber una sociedad humana completamente virtual.FRANCISCO CAJIAOfcajiao11@gmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/francisco-cajiao/el-chismorreo-es-cosa-seria-columna-de-francisco-cajiao-520240", "categoria": "opinion"}, {"titulo": "El servicio consular II", "contenido": " Quisiera aprovechar el interés que sobre el servicio consular ha despertado el caso de la señora María Clara Rubiano en Buenos Aires para hacer una reflexión un poco más amplia, motivada por mensajes que he recibido de miembros de nuestro servicio exterior. El escenario de pandemia ha visibilizado y agudizado los problemas que nuestros consulados tienen a la hora de responder a las necesidades de los colombianos en muchos lugares del mundo y, por tanto, el momento para hablar de este tema es inmejorable. Como lo sugiere un funcionario de la Cancillería, “dentro de la carrera diplomática, lo consular es ‘el pariente pobre’, pues a la mayoría de la gente le gustan más las embajadas, pero sobre todo las misiones multilaterales”. La parte más importante de nuestro servicio exterior, que es aquella dedicada a atender a nuestros ciudadanos en las buenas y en las malas, es la más descuidada y la menos apreciada. Por eso, en lo que piensan muchos jóvenes cuando dicen que quieren ser diplomáticos es en la “alta política” de las alfombras rojas, del frac y de las cenas suntuosas. Sin embargo, los consulados –menos glamurosos pero más importantes– carecen de personal y de recursos para cumplir con las funciones que asigna la ley. Hay muchos consulados que ni siquiera cuentan con asesores legales y esto hace que “los funcionarios consulares (sean) a la vez abogados, trabajadores sociales, psicólogos y hasta técnicos de sistemas cuando la inestable plataforma consular falla”, me dijo otro funcionario. De esta forma, construir un servicio consular a punta de buena voluntad y sin dedicarle presupuesto es imposible. Pero, además, los pocos recursos que hay son usados de forma equivocada. El caso del nombramiento de la señora Rubiano en Buenos Aires es un buen ejemplo: para que un funcionario de carrera hubiese podido ser nombrado en ese cargo se hubiese requerido que tenga un título, formación de posgrado, experiencia laboral relevante y un examen de ascenso. La exigencia para ellos es muy alta, mientras que para los nombramientos políticos y gracias a la figura del contrato provisional que usó la excanciller Holguín en este caso, la exigencia es prácticamente nula. Esto mueve el tablero en favor de personas sin formación y sin el interés de servir y en contra de quienes realmente están preparados para las tareas. Como en todo, hay buenos y malos nombramientos políticos y buenos y malos funcionarios de carrera. Aquí el truco es apostarle a la probabilidad estadística y, en ese sentido, hay más posibilidades de que quien ha escogido el servicio público como carrera preste un mejor servicio. Es así de simple. Si no fuera así, no tendría sentido que existiese la carrera. Si así no sucede, el camino es entonces reformar la carrera diplomática. He escuchado a cancilleres hablar muy mal de los funcionarios de carrera y si bien es cierto que hay unos excepcionales y otros que dejan mucho que desear, muchos han acumulado conocimiento crucial y tienen una gran vocación de servicio. Lo que pasa es que para un ministro siempre será más cómodo rodearse de ‘groupies’ que de profesionales. Por causa del poco rendimiento de cuentas y el desapego institucional de los nombramientos políticos hay patologías graves que no se tratan y se dejan flotando en la impunidad. El caso del padre del representante del Centro Democrático Juan David Vélez en el consulado de Islas Canarias, irónicamente representante de los colombianos en el exterior, es el más reciente. Acusado de acosar sexualmente a una ciudadana y de pedirle “favores” a cambio del otorgamiento de ayuda en plena pandemia, el señor sigue campante en Canarias y, además, demandó a la mujer que lo acusó. Por mucho menos (aunque justamente) se tuvo que ir la señora Rubiano, pero, claro, ella no militaba en el partido de gobierno.SANDRA BORDA G.", "link": "https://www.eltiempo.com/opinion/columnistas/sandra-borda-guzman/el-servicio-consular-ii-columna-de-sandra-borda-520238", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/prometedores-resultados-preliminares-caricatura-de-mil-520212", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/bandera-del-20-de-julio-caricatura-de-matador-520216", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/cambio-caricatura-de-mil-520218", "categoria": "opinion"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Prepárese para el Neowise: espectáculo celeste que se verá el jueves", "contenido": " Dentro de las miles de imágenes que inundan las redes sociales habremos visto alguna del nuevo cuerpo celeste que muchos intentan observar en el firmamento y los más pacientes tratan de fotografiar para dejar constancia de su paso. Se trata del cometa Neowise, el más brillante de los últimos años y que en el mes de julio muestra todo su esplendor surcando el cielo.(Podría interesarle: Descubren el primer género de reptiles endémico de Colombia) Descubierto por un telescopio espacial que lleva el mismo nombre justo cuando medio mundo comenzaba el confinamiento por causa de la pandemia, a finales del mes de marzo, su observación tiene los días contados. Su estela dejará de ser visible mientras continúa su trayectoria en el sistema solar, alejándose del Sol, desde su máxima aproximación, que tuvo lugar el 3 de julio, para no regresar hasta dentro de casi 7.000 años.Pocos objetos en el universo han influenciado tanto a diferentes culturas como los cometas, llamando la atención de los seres humanos de diversas formas. En la antigüedad, cuando no teníamos las herramientas que ahora ofrece la ciencia para estudiarlos en detalle, era común asociar su llegada con malos presagios. Varias crónicas relatan que antes de la llegada de los conquistadores a Tenochtitlán (México), se observó un cometa que fue visto como portador de malas noticias, atemorizando al Imperio azteca, en cabeza del emperador Moctezuma.(Vea también: A paso firme avanzan las misiones de exploración de Marte)Hoy sabemos que los cometas son bolas de hielo sucio, que contiene polvo y rocas pequeñas, con núcleos que pueden llegar a medir varias decenas de kilómetros, y que atraviesan el sistema solar en diversas direcciones, en órbitas alrededor del Sol. Surgieron en los primeros instantes de la formación del sistema solar como cuerpos que gracias a su velocidad tuvieron órbitas más alargadas, que los llevaron a regiones más alejadas que las ocupadas por planetas.La química de los cometas podría dar lugar a la formación de moléculas orgánicas, incluidos algunos componentes básicos para la vida. Esto, sumado a que en el pasado era más común que impactaran sobre los planetas, pudo ocasionar que si el cometa correcto golpeó el planeta correcto y se dieron las condiciones apropiadas, la vida pudo surgir. Esta es una de las posibles hipótesis sobre el origen de la vida en la Tierra.Seguramente la observación por estos días del cometa Neowise pueda inspirar a muchas niñas y niños que serán parte de una nueva generación de exploradores del cosmos, para poder responder nuevos interrogantes sobre estos fascinantes cuerpos. (Además: ¿Debemos preocuparnos por los asteroides que se aproximan a la Tierra?)En la historia encontramos grandes personajes de la ciencia cuyo interés por el cosmos surgió gracias a la observación de algún cometa, siendo el famoso cometa Halley protagonista de algunas de estas. El próximo jueves, Neowise se encontrará en su punto más cercano a la Tierra, a unos 100 millones de kilómetros, lo que equivale a unas dos terceras partes de la distancia que nos separa del Sol. Su observación puede hacerse a simple vista, aunque es recomendable usar binoculares y alejarse a una zona con baja contaminación lumínica para disfrutar de su esbelta cola. ¡Cielos despejados!SANTIAGO VARGAS​Ph. D. en Astrofísica Observatorio Astronómico de la Universidad Nacional", "link": "https://www.eltiempo.com/vida/ciencia/neowise-una-oportunidad-unica-para-mirar-al-cielo-520382", "categoria": "vida"}, {"titulo": "Del acetato a las plataformas: 70 años de Codiscos en la música", "contenido": " Cuando Nicky Jam creía que había perdido el camino en la música, en Codiscos le grabaron un disco que lo revivió. Ocurrió hace alrededor de una década. Por eso, aunque hoy tiene una disquera internacional y es uno de los artistas más reconocidos de la escena urbana en el continente y en Europa, en Colombia su casa es Codiscos y siempre agradece esa nueva oportunidad. Con esta disquera paisa, que está celebrando 70 años, Nicky Jam ha puesto éxitos como 'Travesuras' y 'Si tú no estás'. Y Álvaro Picón, gerente artístico de la compañía, cuenta que Nicky Jam siempre le dice: “Tú y yo, vamos, nos haremos viejitos en Codiscos”.Picón está en la empresa disquera desde 1984 y agrega que el músico, nacido en Lawrence, Massachusetts, y que encontró en Medellín su sitio de resurrección, “es un ser muy superior como persona”. Y es que tener olfato musical pero además generar una relación cercana con los artistas han sido dos de las características de esta compañía, “que cuenta hoy con más de 12.000 canciones de su catálogo en plataformas y en espera por digitalizar una cifra más o menos similar, que hace parte del patrimonio musical”, afirma Andrés Ovalle, gerente de la empresa. Codiscos ha pasado todos los cambios y estadios de la industria musical, y también por los embates que han traído los mismos. Pero desde el día de 1950 cuando nació como importadora de discos, de la mano del empresario Alfredo Diez y sus hermanos, se convirtió en representante en el país de sellos como WB, Atlantic, Emi, Hispavox y Musart, de México, entre otros, y, a su vez, de artistas como Frank Sinatra, Nat King Cole, los Rolling Stones, The Beatles y varios de los trabajos que dejó Carlos Gardel, nueve en total, que lanzaron en 1956. Cuando ya tuvieron sus propios estudios, llegaron a grabar allí El Dueto de Antaño, Julio Jaramillo, el Binomio de Oro, Niche, Helenita Vargas, las Hermanitas Calle, Alfredo Gutiérrez, Diego Galé y Alci Acosta, por nombrar algunos. (Le puede interesar: El músico bogotano que logra entonar a famosos que cantan destemplado)También fue la casa de la desaparecida Patricia Teherán, Gustavo el Loco Quintero y Los Diablitos, y allí nacieron el 'Exitómetro' (con baladas de Raphael, Paola San Basilio y Yuri, entre otros) y 'El disco del año', la compilación de las mejores canciones bailables para las fiestas de diciembre.“Pese a todos los cambios de la industria, siempre hemos estado a la vanguardia. En los años 70, que fue la era del casete, trajimos nuestra máquina para fabricarlos y pudimos entrar en esa onda”, cuenta Ovalle, un joven directivo que cuando llegó a la compañía se sorprendió del gran acervo sonoro de la entidad.En 1980, la empresa firmó contrato con el grupo Niche y en distintos tiempos se grabaron discos como 'Querer es poder', 'Prepárate', 'Tocando el cielo con los manos' y 'Etnia', entre otros.En ese momento, la disquera no tenía salsa, pero ya se había especializado en el género vallenato, sin contar que fueron abriendo otros modelos de negocio, con canciones para niños en el proyecto 'Canticuentos', aún vigente. “En los 90 tuvimos una época interesante y fue el resurgimiento del rock en español. En ese momento grabamos a tres grupos emblemáticos: Ekhymosis, Kraken y Bajo Tierra; el primero, la banda que dio a conocer a Juanes”, sigue Ovalle.Poco antes había aparecido el formato de CD y la compañía empezó un nuevo cambio a esta forma de comercializar la música. Pero, del mismo modo, la piratería aparece y se inicia un descenso de ganancias que afecta a la industria y hace desaparecer otras compañías emblemáticas del mercado. (Lea también: Así lleva el vallenato sus conciertos al mundo digital)“A todo nos habituamos, porque cuando ya en este siglo llegan las plataformas, por lo pronto tenemos un canal de YouTube, que inauguramos en el 2007, y estamos en Spotify, Deezer, Claro Música y Amazon Music, entre otras”, agrega Ovalle. Estos avances logrados a tiempo muestran que en el 2017 la compañía tuvo ingresos por 17.000 millones de pesos.Por su parte, sus cifras en YouTube son de más de 7 millones de suscriptores, mientras que en Instagram son 300.000 y en Facebook, 500.000. Y aunque el mundo ha cambiado, dice Picón, hacer un disco sigue teniendo ciertas características, como escoger un repertorio. “De todos modos, con la tecnología de ahora es más fácil hacer una producción individual y eso se ve mucho en el género urbano”.Picón cuenta que en otros momentos, grabar un disco implicaba llevar al artista o al grupo a Medellín, si no era de allí, pagarles hoteles, comida, viáticos... “Era un trabajo que demoraba entre uno y tres meses”. La compañía tiene hoy en su catálogo 35 artistas contratados. Además de Nicky Jam, está el argentino Leonel Ferro, quien también hace música urbana. “En vallenato seguimos fuertes, así como en popular, urbana y salsa”, dice Ovalle. Sobre este último género, dice que actualmente en el mundo hay más de 150 emisoras de salsa “y amantes del género en Alemania, el Reino Unido, Estados Unidos y Perú, además de Colombia”, públicos muy importantes a los que llegan a través de las plataformas.Agrega que hoy, cuando se lanzan “a diario unas 40.000 canciones, muchas de ellas de forma independiente, tener una disquera ayuda a los artistas a diferenciarse, porque existen otras formas de apoyarlos con la distribución y el manejo de su imagen”. (Lea además: Jorge Celedón: 'La música no debe parar')Picón agrega que esta carrera en la disquera le ha dejado muy buenos amigos, algunos que ya no están. Este ocañero, amante del vallenato, siempre fue seguidor de Rafael Orozco, “y cuando iba a mi ciudad, como 'fan' buscaba acercarme para saludarlo. Cuando entré a Codiscos fui representante de la disquera en Bucaramanga y tuve que llevarlo a los medios locales. Al llegar a recogerlo al hotel me reconoció y siempre me saludaba cantándome ‘hola, pájaro picón, picón’, por mi apellido. Fuimos muy cercanos y muy amigos, y me dolió mucho su muerte”.También recuerda que Codiscos ayudó a Maelo Ruiz, salsero nacido en Estados Unidos de origen puertorriqueño, a recobrar su carrera. “Llevaba mucho tiempo inactivo y cuando hicimos el homenaje a Niche en sus 20 años de existencia, llamamos a David Pabón, Charly Cardona, Luisito Carrión y Diego Galé, entre otros. Pero nos faltaba un cantante y Pabón nos habló de él, de sus grandes éxitos salseros, y lo llamé. Pero a él lo que le interesaba era volver a hacer un disco con su nombre, no una canción, y colgó. Entonces decidimos apoyarlo porque era increíble que un artista de ese calibre estuviera encerrado en su casa”, cuenta Picón. Los talentos que han hecho parte de Codiscos en estas siete décadas, los que están y ya no están, seguirán vigentes. OLGA LUCÍA MARTÍNEZ ANTECULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/codiscos-anecdotas-y-datos-de-la-disquera-que-celebra-70-anos-520102", "categoria": "cultura"}, {"titulo": "Novio trans de Danna Sultana dio a luz a su primer hijo", "contenido": " Este domingo 19 de julio, en Bayamon, Puerto Rico, Esteban Landrau, el novio trans de la modelo colombiana Danna Sultana, dio a luz al primer hijo de la pareja.Tanto él como ella dieron a conocer la noticia con publicaciones en sus perfiles de Instagram.“Y llegaste a mi vida para enseñarme a amar sin condiciones”, escribió Sultana.Junto con el mensaje, posteó una foto en la que se ve la mano del pequeño ‘abrazando’ uno de los dedos de su madre.(Lea también: Así lucia la barriga de embarazado del novio trans de Danna Sultana). Landrau, por su parte, comentó: “El verdadero amor ha llegado a nuestras vidas. Ahora, a disfrutar cada momento a su lado”.La imagen de su publicación es un ‘collage’ en el que se ve la misma foto de Sultana más otra del pie del recién nacido y una con un mensaje de bienvenida: ‘Welcome, baby’. Varios usuarios, entre ellos algunos famosos como Carolina Cruz, los felicitaron por la llegada de Ariel Landrau Pérez, como se llama su hijo.(Lea también: Sexo, género y orientación sexual no son lo mismo / Sexo con Esther).“Toda la luz y el amor para ese hermoso bebito”, “mil bendiciones para ese tierno angelito” y “felicidades a los nuevos papis, son un ejemplo para muchos” han sido algunos de los mensajes que les han dejado sus seguidores.Sultana y Landrau hicieron oficial su noviazgo en julio del 2019 y, desde ese momento, aseguraron que querían ser padres.En febrero del 2020, contaron que estaban esperando a su primer hijo y compartieron todo el proceso en redes sociales.Desde algunos meses estaban en Puerto Rico, de donde es originario Landrau y allá hicieron el ‘baby shower’.(Le puede interesar: Así fue el 'baby shower' virtual de Danna Sultana y su novio). Danna nació en Medellín, el 20 de abril de 1984. Se describe así misma como 'show girl', actriz y modelo. Ha participado en diferentes producciones de televisión, entre ellas un 'reality show'.Sobre su pareja, se sabe que se desempeña como entrenador personal. 'No ha sido un proceso doloroso físico, pero si emocional': Lina TejeiroMaite Perroni y el elenco de 'Oscuro deseo', serie erótica de NetflixKanye West registra finalmente su campaña a la Presidencia de EE. UU.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/danna-sultana-nacio-el-primer-hijo-de-la-colombiana-y-su-novio-trans-520040", "categoria": "cultura"}, {"titulo": "Jorge Celedón: 'La música no debe parar'", "contenido": " A comienzos de este año, Jorge Celedón dejó en suspenso su gira por Estados Unidos, por la pandemia. Estaba por terminar un álbum, así que al quedarse en casa decidió adelantar las canciones y las lanzó en tandas de a cuatro. El álbum completo se titula 'Sigo cantando al amor', grabado al lado de Sergio Luis Rodríguez, que lo acompaña en el acordeón desde el 2016. “Ya del disco todo está –dice Celedón–. Soy de la época en que todo comenzaba cuando salía una canción y después el álbum y llegaba con afiches a los medios, veo que hay que ir pensando en presentar otra cosa”.(Lea también: Así lleva el vallenato sus conciertos al mundo digital)Hoy salen las canciones, como 'singles' hasta formar el álbum. Pero Celedón viene del uso contrario: “Fui de los que grabo LP y casetes con el Binomio, después llegó el CD y muchos años después, también nos despedimos de ese formato. Ahora ya no se saca un disco físico. Un muchacho hoy ve un CD y le parece cosa de dinosaurios. Lo bueno es que hay muchos caminos para llegar al público ahora. Hasta el manejo de las emisoras va cambiando. Cada persona puede tener su potencial para llegarle a la gente”.De 'Sigo cantando' al amor se conocen varias canciones: 'Acércate al amor', compuesta por el mismo Celedón, fue la primera. La más reciente es 'Qué lástima', sobre el final de una pareja. “Es de Iván Calderón, que siempre me ha acompañado”, resalta Celedón. También hay canciones de Sergio Luis Rodríguez. (Le puede interesar: Del acetato a las plataformas: 70 años de Codiscos en la música)Por ahora, Celedón observa con atención los recursos para mantenerse vigente, como los conciertos virtuales. “A todo eso toca hacerle –dice–. Esos nuevos formatos están puliendo formas de llegar que antes no eran tan necesarias y ahora sí”. También está el estreno constante de canciones. “La música no puede parar. Sigo trabajando, el 'show' debe continuar”.  Otro frente son las colaboraciones. Uno de sus dúos recientes fue 'Tu fiesta', con el artista popular Jessi Uribe. “A esas canciones de cumpleaños, el tiempo les da un añejo chévere”, dice. (Lea además: El músico bogotano que logra entonar a famosos que cantan destemplado)Como todo artista, extraña los 'shows' en vivo, pero mantiene la prudencia: “Ya hay conciertos vendidos, igual –comenta–. Todo el mundo está dando fechas. Llaman a insistir en que para cuándo la gira. La fecha de Monterrey (México) está para octubre o noviembre. Tenía vendidos conciertos en Panamá y Aruba, pero hay que seguir desde la casa por ahora, pedir que Dios nos dé la salud y después vemos cuándo…” REDACCIÓN DE CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/jorge-celedon-habla-de-su-nuevo-album-sigo-cantando-al-amor-520208", "categoria": "cultura"}, {"titulo": "Los colombianos que han roto fronteras con Netflix", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/actrices-y-actores-colombianos-que-rompieron-fronteras-con-netflix-519918", "categoria": "cultura"}, {"titulo": "20 empresas nacionales que son orgullo patrio", "contenido": " Pensar en Colombia y en su historia, también es pensar en su gente y en las empresas que con gran esfuerzo han hecho que a nivel nacional e internacional se reconozcan por su permanencia, responsabilidad social y contribución con el desarrollo económico del país.Hoy, 20 de julio, queremos resaltar el trabajo de 20 de las compañías y organizaciones más representativas del tejido empresarial colombiano. Lo que nació hace 40 años como una pequeña crepería estilo rústico francés es, hoy en día, uno de los grandes referentes del sector gastronómico y una de las empresas más valoradas y queridas por los colombianos. Calidad, diseño, precio justo, innovación y un gran compromiso social caracterizan a la compañía fundada hace más de 50 años, que hoy cuenta con más 6.000 empleados y cientos de tiendas a largo del país. Se consolida como la organización de logística y mensajería de mayor recordación en la mente de los colombianos y la más importante de su género en el país, gracias, a su constante evolución en el servicio y a los 3.500 Centros de Soluciones en todo el territorio colombiano. Actualmente, también, se abre paso en Ecuador y Perú. La empresa, que inició como una librería, se ha transformado a lo largo del tiempo hasta ofrecer un amplio portafolio de productos escolares y de oficina, así como artículos en tecnología, mobiliario, arte, decoración y juguetería en un solo lugar. Año tras año, la compañía de consumo masivo se afianza en el Top of Mind de los hogares colombianos, ubicándose siempre en lugares de privilegio de los diversos rankings y en el corazón de sus consumidores. Sin duda, es una de las organizaciones colombianas con mejor reputación en el mercado, no solo nacional sino internacional, lo que se sustenta en su compromiso social y ambiental con el país. La multilatina de origen colombiano es una de más antiguas del país, con más de 150 años de historia, a lo largo de los cuales se ha consolidado como modelo de una oferta diversificada de la agroindustria. Nacida en Bucaramanga, Incubadora Santander es considerada como una de las mayores productoras de huevos en Colombia y una de las más innovadoras del sector avícola, siendo además la única compañía del sector con un sistema integrado de gestión certificado por Icontec. Una de las compañías productoras de alimentos preparados a base de maíz más tradicionales del país, es reconocida como una de las mejores 50 empresas para trabajar y una de las marcas más valiosas en la categoría de alimentos. Desde el 2017 hace parte del Grupo Alpina. Nacida como una empresa familiar en el Valle del Cauca, es actualmente uno de los grupos empresariales más fuertes y una de las multilatinas más importantes, líder indiscutido en sus líneas de negocio de empaques, educación, medios B2B, pulpa y papel, tecnología y servicios, y soluciones de comunicación. Fundada en 1934, y representante en Colombia durante varios años de la marca Alka Seltzer®, es hoy uno de las más grandes ‘jugadores’ de la industria farmacéutica, figurando entre las 100 compañías multilatinas más relevantes. Desde sus inicios en Medellín, ha sido un ícono del entretenimiento, siendo la compañía de exhibición y distribución más grande de películas para cine en el país. En 2019, alcanzó el mayor número de espectadores de su historia con 30,7 millones de asistentes. Hace parte del selecto grupo de las empresas favoritas y más queridas en el país. Es uno de los actores más fuertes de la industria de la moda no solo en Colombia sino internacionalmente. De origen familiar, la compañía celebra este año su aniversario número 70. Actualmente tiene una participación de cerca del 30 por ciento del mercado, ubicándose en el top 3 de los grandes fabricantes de pan industrial en Colombia. Creada en Guatapé, Antioquia, se ha afianzado como líder indiscutido en ropa interior tanto en Colombia como en el exterior, siendo la marca número 1 en nueve países, teniendo como pilares la innovación, la tecnología, la calidad y el compromiso social. Con su producto Aguardiente Néctar, y sus seis variedades, esta marca se ha robado el corazón de los colombianos y está presente en la mente y los recuerdos, no solo de los nacionales, sino también de los extranjeros. Y es que, por más de 80 años el aguardiente o “guaro” ha estado presente en diferentes celebraciones como fiestas, reuniones y hasta penas de amor. La empresa, que inició en Medellín vendiendo cinturones, es actualmente una de las organizaciones más grandes del sector de la marroquinería en el país, situándose en un lugar privilegiado de la industria nacional y dejando en alto el nombre de Colombia por el mundo. Con más de 60 años de trayectoria, tiene entre sus marcas varias de gran recordación en el país, como Harina de Trigo Haz de Oros, Pastas La Muñeca, Doñarepa y Conzazoni. Sus productos están presentes en miles de supermercados y tiendas en el territorio nacional e internacional. Fundada en 1904, es una de las empresas más grandes del país, con presencia en el 90 por ciento del territorio nacional, siendo líder en el mercado de bebidas no alcohólicas y una de las mayores generadoras de empleo. Es una de las compañías con mejor reputación de Colombia en los diversos rankings. La relación entre el país y la compañía es toda una historia de amor que se refleja en la elaboración de productos que son ya insignia de la colombianidad, y en el cariño y la confianza de los consumidores.", "link": "https://www.eltiempo.com/mas-contenido/20-empresas-nacionales-que-son-orgullo-patrio-519410", "categoria": "mas contenido"}, {"titulo": "Kayne West anuncia marihuana gratis cuando sea presidente de EE. UU.", "contenido": " El rapero Kanye West protagonizó su primer acto de campaña tras anunciar su candidatura a la Presidencia de Estados Unidos. Vestido con un chaleco antibalas con la palabra \"seguridad\" escrita delante, el rapero dio un discurso inconexo acerca de aborto, drogas, religión y racismo ante cientos de personas en North Charleston, Carolina del Sur, que estaban obligadas a llevar mascarilla para protegerse de posibles contagios por covid-19.(Lea además: Los 90 años de Julio E. Sánchez Vanegas, visionario de la TV) Entre otras ideas, West expresó que ‘la marihuana debería ser gratuita’ y que el aborto debe ser legal, pero propuso algo llamado \"aumento máximo\", que consistiría en dar \"un millón de dólares o algo así\" a las mujeres que tuvieran un bebé para disuadirlas de interrumpir su embarazo.(Lea además: Kanye West revela que deseó que su esposa Kim Kardashian abortara) Al mencionar este tema, el músico se puso a llorar al recordar cómo su padre quiso interrumpir el embarazo de su madre y que él pensó en hacer lo mismo cuando su esposa, Kim Kardashian, se quedó encinta. \"Casi maté a mi hija\", dijo. Kanye West también provocó controversia al afirmar que la célebre abolicionista afroamericana Harriet Tubman, que en el siglo XIX participó en una red clandestina para sacar del sur de EE.UU. a decenas de negros, \"en realidad nunca liberó a los esclavos\" sino que \"hizo que fueran a trabajar para otra gente blanca\". El ganador de 21 premios Grammy se pronunció además en contra de un mayor control de armas al afirmar que \"disparar pistolas es divertido\" y que si la gente dejara de tener armas otros países podrían invadir EE.UU. y \"esclavizar\" a su población.(También le puede interesar: Preocupa estado mental de Kanye West, dice revista 'People') El peculiar mitin en Carolina del Sur tenía como objetivo recaudar las 10.000 firmas que West necesita para competir en ese territorio y afianzar su carrera hacia la presidencia a la que aspira como independiente en las elecciones de noviembre. El rapero ya logró este mes inscribirse en las papeletas del estado de Oklahoma.No está claro qué futuro puede tener su campaña, porque el plazo para registrarse ya ha expirado en media docena de territorios –entre esos, algunos clave como California, Texas o Nueva York- y los requisitos son complicados en otros. Hay conjeturas alrededor de si simplemente busca publicidad para sus empresas o incluso favorecer las opciones de reelección del presidente estadounidense, Donald Trump, a quien hasta hace apenas unas semanas apoyaba fervientemente.(En otras noticias: Una tierna foto de 'Don Ramón' con sus nietas) Por lo pronto, y a pesar de la incoherencia política de sus propuestas, West registró la semana pasada su comité de campaña electoral en la Comisión Federal de Elecciones, y bautizó su partido como BDY -abreviatura en inglés de \"birthday\" (cumpleaños)- porque, según dijo a Forbes, \"cuando gane\" las elecciones \"será el cumpleaños de todo el mundo\". Cultura con EFE", "link": "https://www.eltiempo.com/cultura/entretenimiento/kanye-west-anuncia-absurdas-propuestas-en-su-campana-presidencial-520280", "categoria": "cultura"}, {"titulo": "Colombia, edición de orgullo", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/colombia-edicion-de-orgullo-519412", "categoria": "mas contenido"}, {"titulo": "Conozca qué son las cocinas ocultas", "contenido": "", "link": "https://www.eltiempo.com/cultura/gastronomia/conozca-que-son-las-cocinas-ocultas-520256", "categoria": "cultura"}, {"titulo": "‘Mineras, las llamadas a recuperar la economía’: Gran Colombia Gold", "contenido": " Consecuente con el proceso de transición que la nación está iniciando para consolidar la producción de oro y desarrollar la de cobre, la compañía Gran Colombia Gold avanza en sus planes de perforación y expansión de los tres proyectos que tiene en el país, a los que se suman otras iniciativas en Canadá y en Guyana.Le puede interesar:  Para reactivación, minería tiene $ 18,8 billonesEl presidente de la sucursal Colombia, José Ignacio Noguera, destaca que el país tiene las iniciativas auríferas más importantes de Suramérica, por lo que este sector es uno de los llamados a liderar la recuperación de la dinámica de la economía. ¿Cómo los afectó la pandemia?​La producción ha estado alrededor del 95 por ciento del plan, que es un poco parecida a la producción que hemos tenido en el primer trimestre. Al 30 de mayo produjimos 18.129 onzas, que es el 98 por ciento de la producción del mismo mes de 2019, y en los primeros cinco meses llevamos 86.978 onzas, contra 99.601 al mismo corte del 2019, y obviamente eso es por el impacto de la pandemia.¿Qué perspectivas financieras tienen por el alza en el oro?El precio ha subido porque es un metal de respaldo frente a las monedas que se devalúan y la crisis económica en el mundo va a ir arreciando con el paso del tiempo, que es lo que vemos en la medida en que el covid-19 se mantenga, al igual que el aislamiento obligatorio.Y los llamados a recuperar la dinámica económica somos las compañías mineras, porque las compañías de oro hemos mejorado nuestros flujos de efectivo y eso nos da la oportunidad no solo de mantener el pago de prestaciones y salarios, sino el pago a proveedores de forma normal ¿Además de consolidación de operaciones en los tres proyectos, miran posibles expansiones?Lo que hemos hecho es consolidar la operación en Colombia y tenemos otros proyectos en curso, varios de ellos en Canadá, como la participación en Western Atlas que está en Vancouver, y participación también en Goldex, en Guyana. Estamos trabajando en consolidar nuestra presencia en nuevos recursos. La prioridad es la mina de Caldas Gold, que era Marmato, y precisamente completamos una escisión en febrero de este año, separando este activo, que salió a bolsa directamente.Mantenemos el 75 por ciento de la propiedad y estamos en el proceso de financiar la operación. Ya tenemos 150 millones de dólares para desarrollar toda la parte profunda de Marmato, que es donde está el recurso más importante. ¿Qué viene para los proyectos en Segovia y Remedios?En Segovia seguimos con nuestra campaña de exploración. En 2019 tuvimos 214.000 onzas de oro y esta es una de las minas subterráneas que está entre las más grandes del mundo por tenor, entre 16 y 20 gramos por tonelada. Lo que hemos hecho es expandir nuestro plan de exploración, que incluye objetivos regionales en títulos que no necesariamente son de la compañía, para ver en total como está el territorio en exploración.Tenemos 1.560 empleados y 2.500 empleados indirectos, de los cuales alrededor de unos 1.800 son a través de los contratos de formalización minera y que hoy aportan el 50 por ciento de la producción en Segovia. Le puede interesar: El timonazo que reclama la gran minería para sacarle el jugo al carbón ¿Y cómo va la formalización en Marmato?Ha sido más complejo porque en Segovia, por tener unos tenores más altos, ha sido más atractivo para el minero formalizarse. Ser legal es costoso, hay que pagar impuestos, regalías, afiliar a seguridad social, comprar explosivo legal y tener plan de manejo ambiental.El pequeño minero en Segovia es capaz de asumir sus gastos para operar, pero el caso de Marmato es diferente, porque el promedio de oro por tonelada está entre 2,5 y 5 onzas en las mejores minas, entonces esos costos de operación son muy altos. Sin embargo, hemos firmado hasta el momento cuatro contratos que quedaron aprobados por la Agencia Nacional de Minería y quedaron nueve que están en proceso de ser aprobados.¿Cómo ven el tema exploratorio en el país?Compartimos que la minería es la llamada a reactivar la economía. El país tiene los proyectos más importantes de Suramérica, incluido el nuestro de Caldas Gold. En nuestro caso, de nuestras operaciones dependen más de 4.000 familias entre empleados, proveedores y contratistas. El llamado es a que hay que darles un apoyo a estos proyectos, de los cuales tres están en Antioquia y uno en Caldas. Entre esos tres proyectos se genera un porcentaje importante de ingresos y regalías a la Nación. En total pueden ser 9.000 empleados. ÓMAR G. AHUMADA ROJASSubeditor de Economía y NegociosEn Twitter: @omarahu", "link": "https://www.eltiempo.com/economia/empresas/coronavirus-y-mineria-habla-presidente-de-gran-colombia-gold-sucursal-colombia-520160", "categoria": "economia"}, {"titulo": "El coronavirus también afecta al cerebro, demuestran estudios", "contenido": " Casi el 50% de los pacientes que se contagia con el nuevo coronavirus y es hospitalizado registra algún síntoma neurológico relacionado con el virus.Así lo dieron a conocer estudios realizados en Europa por la Asociación Española de Neurología y la Asociación Europea de Neurología, entre otras, y que fueron citados por el Ministerio de Salud colombiano.(Lea también: Consejos de expertos para superar la incertidumbre por el coronavirus). “Los hallazgos hacen referencia a un amplio conjunto de afectaciones tanto en la estructura como en la funcionalidad del cerebro y del sistema nervioso periférico, tales como los trastornos del desarrollo, la epilepsia, las enfermedades neurodegenerativas, las demencias, las secuelas de eventos cerebrovasculares o de traumas cráneoencefálicos, entre muchas otras”, aseguró Nubia Esperanza Bautista, subdirectora (e) de Enfermedades no Transmisibles del Ministerio de Salud y Protección Social.(Lea también: ¿Quiénes podrían ser los ‘superpropagadores’ del coronavirus?).Walter González Salazar, neurólogo y miembro de la Asociación Colombiana de Neurología y presidente de la Comisión Técnica de la Liga Colombiana contra la Epilepsia, explicó las afectaciones que registraron algunos pacientes que tenían el virus y que les fueron detectadas antes que los síntomas respiratorios, los más relacionados con la pandemia. “El 60% presentó pérdida del olfato y pérdida del sentido del gusto”, dijo.Sobre los problemas de salud de quienes han sido hospitalizados, González informó: “El 80% de los pacientes tuvo pérdida de olfato y gusto, y el 57% presentó problemas neurológicos asociados, como infarto cerebral (20%), dolores musculares generalizados (20%), dolores de cabeza (15%), mareos y vértigo (6%) y alteración de conciencia (30%, sobre todo en adultos mayores)”.Además, se supo que el virus ocasionó que pacientes “sin antecedentes de epilepsia convulsionaran”.(Vea también: Los seis errores que pueden resultar mortales en la pandemia).Otro dato importante de las investigaciones, dijeron los expertos, es que el virus ha afectado incluso a quienes no han sido hospitalizados. “El 17% de los contagiados que no ingresaron a un hospital ha presentado mareo; el 13%, dolores de cabeza; el 8%, cuadros de confusión; y el 5%, alteraciones en el gusto y el olfato”, manifestó González. Asintomática en ascensor causó brote de 71 casos de covid-19 en ChinaNaya Rivera y jóvenes actores que murieron trágicamenteEllos son los ricos que piden pagar más impuestos en esta crisisTendencias EL TIEMPO", "link": "https://www.eltiempo.com/salud/coronavirus-afecta-al-cerebro-segun-estudios-520036", "categoria": "salud"}, {"titulo": "El señor Barriga vende saludos por internet para obtener ingresos", "contenido": " La crisis económica ocasionada por la pandemia que se vive a nivel mundial por causa del nuevo coronavirus, ha afectado a gran parte de los sectores económicos, entre ellos a la industria del entretenimirnto; artistas, camarógrafos, escenógrafos, productores y todos aquellos que trabajan en el mundo del espectáculo, quiénes se han visto obligados a pausar su actividad económica dada la emergencia sanitaria. Recientemente Edgar Vivar, más conocido por su participación en la comedia familiar 'El Chavo del Ocho', en la que interpretó al señor Barriga y Ñoño, se unió a una aplicación mexicana llamada 'Hola mi fan', al parecer, como una alternativa para obtener ingresos en medio de la pandemia, así lo manifestó el diario El Universal de México.(Lea también: La pandemia afectó la economía de la ‘Chilindrina’)'Hola mi fan' es una plataforma incluyente y diversa en la que artistas, deportistas, presentadores, comediantes, influenciadores, entre otras personalidades envían videos con consejos, mensajes o saludos personalizados a sus seguidores. Así mismo, las celebridades tienen la opción, si así lo desean, de donar una parte de los ingresos que reciben por este medio para apoyar causas sociales, que pueden ser propuestas por ellos mismo o por la plataforma. Por ejemplo, actualmente la herramienta está apoyando a Médicos sin Fronteras para ayudar en la lucha contra la covid-19 en México, uno de los países de América Latina más afectados por la pandemia.(Lea también: La nostálgica foto que publicó el 'Señor Barriga') Un vídeo con un saludo o mensaje del inolvidable señor Barriga, cuesta alrededor de 500 pesos mexicanos, pero si se trata de un mensaje para un negocio o empresa el costo puede ser de aproximadamente 10 mil pesos, moneda mexicana.(Vea el video aquí)Hasta el momento, el actor ha recibido muy buenos comentarios por esta iniciativa, de hecho, tiene una calificación de cinco estrellas y entre los comentarios, resaltan lo feliz que ha hecho con su mensaje a quienes adquirieron el servicio para un amigo o familiar. (Le puede interesar: Una tierna foto de 'Don Ramón' con sus nietas)De acuerdo con la plataforma una vez se solicite el mensaje, el actor tiene tres días para responder y además, se puede comprar un saludo desde cualquier parte del mundo, pues aunque la herramienta está programada en pesos mexicanos, ofrece diferentes modalidades de pago.En meses pasados Vivar apoyó una campaña que buscaba recaudar donaciones en especie para todas las personas que trabajan en la industria de la organización de eventos y de la producción audiovisual en Guadalajara.Tendencias EL TIEMPO 'No ha sido un proceso doloroso físico, pero si emocional': Lina TejeiroCárcel para exreina de EE. UU. por 'sexting' en Snapchat con menorReina Isabel se va de matrimonio de su nieta para nombrar un caballero", "link": "https://www.eltiempo.com/cultura/gente/el-senor-barriga-vende-saludos-por-internet-519828", "categoria": "cultura"}, {"titulo": "Declaran la alerta naranja en Cauca por el coronavirus", "contenido": " Las autoridades del Cauca informaron que mediante circular 116 de julio 19 de 2020, se decidió declarar la alerta naranja hospitalaria en el departamento, luego que la ocupación de las camas de cuidados intensivos subiera al 70,9 por ciento.  La secretaria de salud del departamento, Lida Rosalba Mera Paz, indicó que la medida empieza a regir desde la fecha y fue adoptada con base en el reporte entregado por el Centro Regulador de Urgencias y Emergencias (CRUE) e irá hasta que permanezca la emergencia sanitaria por el covid-19.Así mismo, indicó que va dirigida a las entidades prestadoras de servicios de salud pública y privada, empresas administradoras de planes de beneficios (EAPB), administradoras de riesgos laborales y secretarías de salud municipales.  “Todo esto enmarcado en el artículo 4º del Decreto 538 de 2020, que establece que las entidades territoriales a través de los Centros Reguladores de Urgencia, Emergencia y Desastres – CRUE, asumirán el control de la oferta y disponibilidad de los servicios de cuidados intensivos e intermedios, cuando se presente alta demanda de los mismos”, dijo Mera Paz. “Pedimos que todos los pacientes confirmados o sospechosos de covid-19, que provengan del departamento del Cauca, y que, según el criterio del médico tratante, requieran manejo en Unidades de Cuidado Intensivo o Intermedio, deberán ser comentados o comunicados al Centro de Urgencias, Emergencias y Desastres del Cauca”, agregó la funcionaria.Ya el pasado 13 de junio, el alcalde de Popayán, Juan Carlos López Castrillón, había solicitado declarar alerta amarilla en el departamento, luego de manifestar que solo quedaba una cama disponible con ventilador en la unidad de cuidados intensivos del Hospital Universitario San José. Sin embargo, el gobernador del Cauca, Elías Larrahondo Carabalí, dijo que no era procedente, ya que aún había disponibilidad de camas UCI en los diferentes centros asistenciales de la capital caucana.De acuerdo con el reporte del Instituto Nacional de Salud (INS), con corte al 19 de julio del presente año, en el Cauca ya van 1.055 casos de contagios y 35 personas fallecidas por el coronavirus.“Hacemos un llamado a la responsabilidad personal, un llamado a que no bajemos la guardia, a que nos cuidemos y nos respetemos unos a otros, porque cuidándonos, respetamos y honramos la vida”, finalizó la funcionaria. POPAYÁN", "link": "https://www.eltiempo.com/colombia/cali/declaran-el-cauca-en-alerta-naranja-por-el-coronavirus-520114", "categoria": "colombia"}, {"titulo": "Potencial vacuna china para la covid-19 también da buenas noticias", "contenido": " El mismo día que la revista 'The Lancet' publicó los resultados de la vacuna de Oxford, también dio a conocer los avances de segunda fase de un biológico desarrollado en China y que según sus investigadores es seguro y genera respuesta de defensas contra el nuevo coronavirus en el cuerpo humano. La publicación se titula “Inmunogenicidad y seguridad de una vacuna covid-19 vectorizada con adenovirus recombinante tipo 5, en adultos sanos de 18 años de edad y mayores: un ensayo aleatorizado, doble ciego, controlado con placebo fase 2”. En su investigación, los científicos adelantaron la fase 2 de la vacuna en 508 adultos mayores de 18 años, no portadores del virus del VIH ni del nuevo coronavirus y sin síntomas de este último. Fueron separados en varios grupos y les aplicaron una inyección intramuscular en el brazo en un protocolo (dobleciego) en el que a unos se les daba el biológico y a otros un placebo.(De su interés: Lo que debe saber de la potencial vacuna de Oxford contra la covid-19)La revisar los niveles de anticuerpos específicos contra el Sars-CoV-2 se encontró que el organismo de los participantes desarrolló defensas específicas neutralizantes contra este virus, alrededor del día 28 después de la dosis. Pero el punto esencial del ensayo fue determinar la seguridad a partir la incidencia de reacciones adversas dentro de los primeros 14 días tras la aplicación y en ese sentido se concluyó que no se documentaron eventos relacionados graves.“Este ensayo añade más pruebas sobre la seguridad y la inmunogenicidad en una mayor población, lo que supone un paso importante en la evaluación de esta vacuna experimental”, asegura Feng-Cai Zhu, del Centro Provincial de Jiangsu para el Control y la Prevención de Enfermedades, quien añadió que la fase 3 está en marcha. Para llegar a esa conclusión, los investigadores modificaron un virus del resfriado común (adenovirus tipo 5), al cual se le introdujo material genético específico del Sars-CoV-2, configurando la partícula Ad5-nCoV, con el objeto de encontrar reacciones en las defensas. Se determinó que tanto el 95 por ciento de los participantes a los que se les aplicaron concentraciones elevadas del antígeno como el 91 por ciento de los que recibieron bajas dosis generaron respuestas de defensa mediadas por células, específicamente las llamadas linfocitos T, que son glóbulos blancos.(Lea también: Vacuna china contra virus será un bien público mundial: Xi Jinping)De igual forma, la vacuna indujo respuesta de anticuerpos neutralizantes en el 59 y 49 por ciento, respectivamente. Además se evidenció una respuesta de anticuerpos aglutinantes -que son los que se unen al coronavirus pero no necesariamente lo atacan- en el 96 y 97 por ciento, respectivamente. Y al observar las defensas por grupo de edad se encontró que las personas mayores produjeron respuestas específicas en cantidades más bajas, lo que sugiere que podrían requerir más de una dosis, frente a lo cual se realizan ya investigaciones. Con respecto a la seguridad, que es el punto más importante del ensayo, los investigadores de Wuhan encontraron que la mayoría de las reacciones adversas que presentaron los participantes fueron de carácter leve o moderado, que no requirieron ningún tipo de intervención o suspender el ensayo. Además, que solo el 9 por ciento de quienes recibieron dosis altas presentaron dosis altas, que fue el efecto negativo más grave.“La vacuna covid-19 vectorizada con Ad5 a5x1010 partículas virales es segura e indujo respuestas inmunes significativas en la mayoría de los receptores después de una sola inmunización”, concluyó el artículo en 'The Lancet'. Los investigadores dicen que este ensayo solo registra el seguimiento durante 28 días por lo que el trabajo no dispone de datos sobre la duración de la inmunidad inducida por este biológico. De igual forma subrayan que ningún participante estuvo expuesto al virus de la aplicación de la vacuna, por lo que no es posible aun determinar si la vacuna protege eficazmente contra la infección del Sars-CoV-2.Este ensayo, por sus características y objetivos, consolida pruebas sobre la seguridad y la capacidad de producir respuestas en el organismo humano (inmunogenecidad) en una muestra significativa, lo que supone un paso importante en la evaluación de esta vacuna experimental, que ahora da un paso para llegar a la fase 3, es decir, de pruebas en humanos.Frente a esto, el Centro Provincial de Jiangsu para el Control y la Prevención de Enfermedades en China asegura que esta etapa ya está en marcha.UNIDAD DE SALUD", "link": "https://www.eltiempo.com/salud/vacuna-coronavirus-analisis-y-avances-de-china-para-acabar-con-el-covid-19-520124", "categoria": "salud"}, {"titulo": "El consejo de Jorge Luis Pinto a James Rodríguez sobre su futuro", "contenido": " El colombiano Jorge Luis Pinto, recientemente nombrado seleccionador de Emiratos Árabes Unidos, habló acerca de la situación de su compatriota James Rodríguez en el Real Madrid y le recomendó buscar una salida. \"Ya vio que las cosas en el Real Madrid no van y mi consejo es que es mejor que busque otro equipo donde pueda jugar y prepararse bien para la eliminatoria mundialista. James encajaría bien en cualquier equipo inglés o italiano, en cualquiera de los grandes\", opinó.(Le puede interesar: ‘Quiero ir a Andorra y ver en qué nivel estoy’: Egan Bernal)\"Por supuesto que le recomendaría irse. El ambiente no es el mejor para él y también necesita tener recompensas. ¿Puede ser que le falte algo? Puede ser. Pero pienso que su etapa ya la quemó en el Real Madrid\", añadió. Pinto fue uno de los pasajeros del vuelo que trajo a algunos deportistas del país rumbo a Europa y que aterrizó en el aeropuerto Adolfo Suárez Madrid-Barajas de la capital de España. Allí analizó también la nueva experiencia que le espera. \"Tenemos muchas ganas. Es un reto duro, difícil. Vamos a afrontar las eliminatorias. Estaremos preparándonos, próximamente haremos pretemporada en Austria. Ahí determinaremos las cosas que necesita el equipo. Es un reto lindo, atractivo, bueno. Si llegamos a ir al Mundial sería una maravilla\", declaró. \"Es un fútbol técnico, rápido. No es un fútbol de choque, no es un fútbol de fuerza. Siento que hay buena disposición tanto táctica como técnica. Puedo aportar trabajo, algunos conceptos de juego que he manejado durante un tiempo y que hemos hecho muy bien. Y otras cosas. Me parece que el fútbol siempre es de detalles\", comentó. (En otras noticias: 'Estamos muy contentos de regresar a Europa': Nairo Quintana)En cuanto al hecho de que los encuentros se estén disputando sin público en las gradas, señaló: \"Esperemos que vuelva el público. El fútbol necesita de él y él del fútbol. Creo que lo que ha probado la pandemia es que el fútbol es un gusto y una necesidad mundial\". DEPORTESCon Efe", "link": "https://www.eltiempo.com/deportes/futbol-internacional/jorge-luis-pinto-le-recomienda-a-james-rodriguez-irse-del-real-madrid-520070", "categoria": "deportes"}, {"titulo": "Clínica de la 80 en Medellín será Unidad de Cuidados Respiratorios", "contenido": " Tras la entrega y apertura de la Clínica de la 80 hace una semana para la atención de pacientes en medio de la contingencia por covid-19, esta se convierte desde este lunes en la primera Unidad de Cuidados Respiratorios Especiales (UCRE). Así lo anunció el alcalde de Medellín, Daniel Quintero Calle. Así, la capacidad instalada de la Clínica de la 80 pasará la próxima semana de 60 camas a 150, con la posibilidad de llegar a las 220.“Vamos a tener todas las camas de la Clínica de la 80 con ventiladores y con un sistema de oxigenación temprana. Si la persona se agrava, inmediatamente la conectamos al ventilador y se prepara para ser trasladado a la red hospitalaria” afirmó Quintero.Una UCRE se define como un área de monitorización y tratamiento de pacientes con insuficiencia respiratoria aguda o agudizada, ocasionada por una enfermedad primariamente respiratoria con un nivel de gravedad intermedia. Su objetivo se dirige a la correcta monitorización cardiorrespiratoria y al tratamiento de la insuficiencia respiratoria mediante soporte respiratorio no invasivo (SRNI) de pacientes que no precisan o no se benefician de ingreso en una Unidad de Cuidados Intensivos (UCI) pero que por su complejidad no podrían recibir los cuidados adecuados en hospitalización convencional. Con corte al 20 de julio, la ciudad cuenta con una ocupación de camas UCI de 85 por ciento, de las cuales 29.6 por ciento corresponden a pacientes covid. Desde el pasado 16 de julio hasta la fecha la ocupación de pacientes en UCI pasó de 181 a 203.(Le puede interesar: Más de 2.800 multas en 'cuarentena por la vida' en el valle de Aburrá)Cabe mencionar que la Clínica de la 80 no atenderá servicios de urgencias ni de consulta general, únicamente contará con pacientes que se han referido de la red hospitalaria; para la atención a la ciudadanía, la línea 123 seguirá siendo el canal oficial.Desde pasado 13 de julio Medellín declaró la alerta naranja en la ciudad, activando los protocolos propios de esta fase en la que la atención de los pacientes covid.De acuerdo con el informe más reciente sobre este virus en la capital antioqueña, este domingo se sumaron 454 casos nuevos de covid-19 en Medellín, para un total 6.228 activos. Los casos está distribuidos por comunas así: La Secretaría de Salud reiteró el llamado a las personas para que sigan tomando medidas de autocuidado, como el lavado de manos y de superficies, el uso de tapabocas, el distanciamiento social y cumplir con medidas como el toque de queda. MEDELLÍNEL TIEMPO", "link": "https://www.eltiempo.com/colombia/medellin/clinica-de-la-80-en-medellin-sera-unidad-de-cuidados-respiratorios-especiales-520122", "categoria": "colombia"}]