[{"titulo": "¿Qué debo hacer si tengo inconvenientes con mis vecinos?", "contenido": " EL TIEMPO y la Universidad Libre se aliaron para brindarles a los usuarios asesoría legal con los expertos de la Facultad de Derecho. En esta entrega de Consultorio Jurídico le contamos sobre los pasos a seguir en caso de que tenga algún conflicto de convivencia con sus vecinos. Al final del artículo encontrará el formulario donde puede dejar su pregunta sobre este o cualquier otro tema legal. Toda vez que viviendo en un barrio o en una unidad residencial sometida al régimen de propiedad horizontal (conjunto residencial) se presenta un sin número de situaciones que terminan afectando la convivencia o interacción pacífica, respetuosa y armónica entre las personas, con los bienes y con el ambiente en el marco del ordenamiento jurídico. (Lea también: ¿Qué debo hacer en caso de cobro excesivo de servicios públicos?)En estos casos debe:a) Acudir a la vía del diálogo y la persuasión para que el vecino cese las causas que originan la molestia y afecta la tranquilidad;b) Acudir al comité de convivencia de la unidad residencial o a la junta de acción comunal del barrio, para lograr acuerdos de convivencia.c) Si el comportamiento persiste la alternativa es comunicarse con la estación de policía del lugar o el cuadrante o CAI, para que la autoridad de policía desactive temporalmente la fuente del ruido, en caso de que el residente se niegue a desactivarlo;d) La autoridad de policía puede actuar como mediador (mediación policial), para suscribir acuerdos de convivencia.Tratándose de comportamientos contrarios a la posesión o mera tenencia de bienes inmuebles por causa de daños materiales o hechos que la alteren, o por no reparar las averías o daños en el propio inmueble que pongan en peligro, perjudiquen o molesten a los vecinos se debe acudir al inspector de policía a través de querella de policía; esto para que mediante el proceso verbal abreviado, se imponga una medida correctiva consistente en reparación de daños materiales por perturbación a la posesión y tenencia de inmuebles o mueble. (Le puede interesar: Si estaba en mora antes de la pandemia, ¿me pueden embargar?) Cuando se trate de los comportamientos contrarios a la convivencia se puede ejercer la acción de policía a través de la querella de policía, que se tramitará por el proceso verbal inmediato, de competencia del personal uniformado de la Policía Nacional, los comandantes de estación o subestación de Policía y los comandantes del Centro de Atención Inmediata de Policía.Para estos trámites no se requieren de abogado.En caso de que no se cumpliere la orden de Policía, o que el infractor incurra en reincidencia, se impondrá una medida correctiva de multa, mediante la aplicación del proceso verbal abreviado ante inspectores, alcaldes o autoridades de policía especiales. (De su interés: ¿Puedo terminar un contrato de arrendamiento sin pagar multa?)Quienes incurran en los comportamientos que afecten la convivencia serán acreedores a medidas correctivas, sin perjuicio de las demás acciones que en derecho corresponda y son las autoridades de policía dentro del ámbito de su competencia otorgada por el Código Nacional de Seguridad y Convivencia( Ley 1801 de 2016), a quienes les corresponde adelantar las acciones a que haya lugar conforme a la competencia establecida en dichas normas.La sanción para imponer por parte de la autoridad de policía será multa general tipo 3 (16 smld) ($468.162). (También puede consultar: ¿Puedo retractarme de compra de vivienda por la crisis actual?)", "link": "https://www.eltiempo.com/justicia/servicios/que-hacer-en-caso-de-tener-problemas-con-vecinos-520994", "categoria": "justicia"}, {"titulo": "Cargos a Petro por presuntas irregularidades en la campaña de 2018", "contenido": " El Consejo Nacional Electoral (CNE) formuló pliego de cargos al excandidato presidencial y senador Gustavo Petro por supuestas irregularidades en la financiación de su campaña a la Presidencia, en 2018.El auto de la decisión tiene fecha del 18 de febrero pasado, pero solamente se conoció este jueves.(Además: 'Gustavo Petro publica por ahí tres noticias falsas por día': López)En la misma decisión, el tribunal electoral remitió el caso a la Corte Suprema de Justicia para que que actúe en lo pertinente, tomando en cuenta que esa instancia es la encargada de procesar a los congresistas. De acuerdo con el auto conocido este jueves, el Consejo Electoral abrió \"investigación administrativa y formuló \"pliego de cargos\" a Petro por presuntamente haber recibido \"contribución o donaciones de fuente de financiación prohibida\" en la primera vuelta presidencial, en 2018.(Le puede interesar: ¿Qué ha pasado un año después de la 'jugadita' de Macías?)El proceso, según el auto, tiene que ver con una información ciudadana que indicaría que la campaña de Petro habría recibido financiación de empresas venezolanas, lo cual, por tratarse de una compañía extranjera, está prohibido por las normas electorales.La posible sanción a Petro en el CNE sería una multa que ascendería a los 134 millones de pesos, según reza uno de los apartes del auto. Y el otro proceso que tendría que enfrentar el excandidato presidencial y ahora senador sería en la Corte Suprema de Justicia.(Le sugerimos: ¿Char será quien aplique silla vacía a curul que fue de Aída Merlano?) POLÍTICAEnvié sus comentarios de esta noticia a @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/investigan-presuntas-irregularidades-en-campana-presidencial-de-gustavo-petro-521314", "categoria": "politica"}, {"titulo": "Caso Saab: Cabo Verde dice que debe cooperar en casos de lavado", "contenido": " Cabo Verde acaba de dar otra señal en tono al proceso de extradición del barranquillero Álex Saab, señalado testaferro de Nicolás Maduro Moro.Su ministra de Justicia, Janine Lélis, entregó declaraciones en las que ratificó el deber de su gobierno de cooperar en casos de delitos relacionados con el tráfico de drogas y lavado de dinero.Lélis, quien firmó en nombre del Ejecutivo  la extradición de Saab, agregó que el país responde a una solicitud de cooperación internacional, en este caso con Estados Unidos.(Lo invitamos a leer: Petro toma distancia de su concuñado, por mención en caso Álex Saab)  Sin embargo, señaló que se trata de un proceso que se definirá en el Tribunal de Apelaciones de Barlavento, en el campo judicial.(Le puede interesar:  Álex Saab: los tentáculos y fortuna del agente de Maduro en 7 países) Una corte de Miami requiere a Saab por blanqueo de capitales, superior a los 350 millones de dólares, ligados a la construcción de casas subsidiadas para el régimen, a través de pago de sobornos. “Respondimos a una solicitud de cooperación, pero estamos en un estado de derecho y Cabo Verde es conocido por el funcionamiento de la democracia y la independencia de los tribunales”, afirmó Lélis. También, dijo que el país garantiza el debido proceso del señalado testaferro de Maduro y asegura que el tribunal decidirá sobre la base de la evidencia. Desde la captura del colombiano el 12 de junio, el gobierno de Cabo Verde ha guardado silencio frente al tema y enfatiza la independencia de sus tribunales. El presidente, Jorge Carlos Fonseca, ha expresado respeto al poder judicial del país y no ha comentado sobre el proceso.Por otrolado, se supo este jueves que la defesna de Saab prrsentó  un recurso de amparo en el Tribunal Constitucional de Cabo Verde contra su extradición a Estados Unidos, que avala el Gobierno del país africano, según explicó hoy a Efe su abogado, José Manuel Pinto Monteiro.(Acá todos los artículos de la Unidad Investigativa de EL TIEMPO) Esta diligencia procesal, interpuesta ante el Supremo Tribunal de Justicia (STJ), busca poner  los derechos de Saab bajo la protección de la Constitución de la República de Cabo Verde. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-cabo-verde-dice-que-debe-cooperar-en-casos-de-lavado-521350", "categoria": "unidad investigativa"}, {"titulo": "'Gustavo Petro publica por ahí tres noticias falsas por día': López", "contenido": " Este jueves, el senador Gustavo Petro, en su ya habitual columna, aseguró que \"el 62% de los muertos por covid en Bogotá no pudieron llegar a una Unidad de Cuidado Intensivo\". Y en un trino agregó: \"Eso se llama colapso. Una omisión total al derecho a la salud\". (Puede leer: Estas son las reglas de la cuarentena por localidades en Bogotá) Sin embargo, la alcaldesa de Bogotá, Claudia López, tiene una cifras que demuestran lo contrario. Según López, ya están instaladas las 5 mil camas que se necesitarían, y está asegurado que se tengan a finales de agosto las 2 mil UCI. En esa fecha, específicamente, López asegura que es cuando llegará el pico de contagios en la capital, pero señala que esta semana fue la primera crítica para la capital. En entrevista con Semana, la alcaldesa aseguró que el \"recurso más escaso que tiene la ciudad no son los hospitales, ni los ventiladores, ni las UCI, son los médicos\", a pesar de que el personal médico ya creció un 40 por ciento para enfrenar la pandemia. \"Con esa capacidad nos decidimos a enfrentar el primer pico de la pandemia, lo estamos enfrentando y lo empezamos a pasar\", enfatizó. (Además: Cinco localidades entran hoy, 23 de julio, en cuarentena estricta)Debido a que los casos van a subir, se decretó la cuarentena focalizada por localidades con el fin de bajar la velocidad del contagio y aliviar la presión de loa médicos, ya que una de cuatro personas que se realizan la prueba están dando positivo. La alcaldesa también ofreció un parte de tranquilidad para los capitalinos, ya que actualmente la ciudad no está colapsada, como asegura uno de sus principales contradictores, Gustavo Petro. Claudia López, además, negó las cifras de Petro sobre el acceso a las UCI. Según dijo en Semana en vivo “no es cierta” la afirmación. “Gustavo publica por ahí tres noticias falsas por día, fácil”, aseveró.\"El 96 por ciento de los pacientes que desafortunadamente han fallecido estaban donde su médico determinó que debían estar: en hospitalización, UCI o en casa. La gente no está falleciendo en Bogotá porque no pueda ser hospitalizada, o porque no pueda ingresar a una UCI\", puntualizó la mandataria en Semana.(Le sugerimos: Médicos: ‘Solución está en diagnósticos y no en más UCI’)\"Eso no ha pasado, y mientras yo sea alcaldesa no vamos a dejar que pase\", enfatizó. La mandataria, además, argumentó que una de las pruebas de que el sistema no ha colapsado es la baja ocupación de Corferias, que tiene 600 camas. “Que tenga muy baja ocupación es prueba que no ha colapsado el sistema, es una prueba de éxito. Porque es un seguro (...) es como cuando usted compra un seguro de vida, porque de pronto le pasa algo”, explicó.De este modo, la alcaldesa señaló que la tendencia diaria está estable y hacia la baja y con esto se esperaría que disminuyera la necesidad de hospitalización lo cual evitaría el colapso de los hospitales..Por otra parte, la alcaldesa asegura que hay que preparase para vivir con esta pandemia durante, por lo menos, un año más.Finalmente, la alcaldesa les envió un mensaje a sus detractores: \"Ellos están pensando en la presidencia de 2022 y yo estoy pensando en cómo cuidar a 8 millones de personas, son dos preocupaciones muy distintas. Y allá ellos están en su pelea del poder, y su ambición y demás, y eso a mí me tiene sin cuidado\". POLÍTICA - Comercios de barrio arrasan en el negocio de las comidas a domicilio- Completan la terna para elegir a magistrado de la Corte Constitucional- Graves denuncias de acoso sexual contra profesores de la U. Nacional Escriba sus comentarios en @PoliticaET o luimer@eltiempo.com", "link": "https://www.eltiempo.com/politica/claudia-lopez-dice-que-gustavo-petro-publica-tres-noticias-falsas-por-dia-521192", "categoria": "politica"}, {"titulo": "Petro toma distancia de su concuñado, por mención en caso Álex Saab", "contenido": " Gustavo Petro es el segundo político colombiano que sale a tomar distancia del caso de Álex Saab, señalado testaferro del régimen de Nicolás Maduro. Primero fue Piedad Córdoba, quien le admitió a EL TIEMPO que conocía a Saab pero negó que ella lo hubiera presentado con Hugo Chávez o con Maduro. Y agregó que era falso que fuera tía de Álvaro Pulido, cómplice de Saab, y que los hubiera ayudado a cobrar una millonaria cuenta al régimen.Ahora, luego de que EL TIEMPO reveló que agentes federales verifican los nexos empresariales de Carlos Gutiérrez Robayo (concuñado de Petro) con Saab, el senador emitió un comunicado.(Le puede interesar: 'Yo no presenté a Saab ni con Chávez ni con Maduro': Piedad Córdoba) \"Si ese señor se casó con una persona que es mi cuñada, ese tipo de relación no es familiar, 'concuñado' no es ningún tipo de parentesco registrado en la ley colombiana\", dice Petro.Y agrega: \"Esa figura no representa ningún tipo de parentesco con Gustavo Petro ni por afinidad ni por consanguinidad ni civil, por tal razón, no tiene ningún parentesco o familiaridad\". La aclaración de Petro se produce luego de que, citando al diario EL TIEMPO, el portal 'Cuestión Pública' aseguró que \"en 2014, la Unidad Investigativa de El Tiempo denunció que Carlos Gutiérrez Robayo mantuvo negocios con los hermanos Nule, en la época del Carrusel de la Contratación de Bogotá. Según un análisis de la Contraloría General de la Nación sobre la contabilidad de la firma Manuel Nule Velilla, se registraron 26 transacciones entre Gutiérrez y varias empresas del grupo, por $30.299 millones, la mayoría en 2009. De acuerdo con el medio, Carlos Gutiérrez reconoció solamente haberles otorgado un préstamo por $1.600 millones\".(Lo invitamos a leer: Baltasar Garzón destapa sus cartas para defender a Álex Saab)El portal también menciona que, como lo informó EL TIEMPO el 11 de abril (y luego lo retomaron otros medios) el nombre de Gutiérrez salió a relucir en el caso del narcolaboratorio encontrado en la finca del exembajador Fernando Sanclemente, del que también es concuñado. El mayordomo capturado dentro de ese proceso fue enganchado porque sabía de inseminación. Además, que ellos estaban al servicio del empresario Carlos Alberto Gutiérrez Robayo, que maneja la empresa CGR Biotecnología Reproductiva.El propio Sanclemente le hizo saber a EL TIEMPO que Gutiérrez lo asesora de manera legal en el tema de la ganadería. De hecho, en documentos de Cámara de Comercio figura como su referencia comercial. \"En 2020 el portal InsightCrime dio a conocer la relación de Carlos Gutiérrez con Guillermo León Acevedo Giraldo, alias Memo Fantasma, miembro del Cartel de Medellín y acusado de financiar el narcotráfico en Colombia. Según la investigación, en 2008 Gutiérrez y Acevedo constituyeron un fideicomiso con familiares y empresas de Acevedo, y la empresa Hitos Urbanos, cuyos accionistas al momento de la constitución de la sociedad (2003) eran Marta Lucía Ramírez, hoy vicepresidenta de Colombia, su esposo Álvaro Rincón y su hija. Carlos Gutiérrez presuntamente fue quien presentó a Álvaro Rincón con Guillermo Acevedo\", recuerda el portal.(Le puede interesar: Datos ocultos del narcolaboratorio que tumbó al embajador Sanclemente) (Consulte aquí todos los artículos de la Unidad Investigativa de EL TIEMPO)Este miércoles se cerró en Cabo Verde otra de las etapas dentro del proceso de extradición de Saab, solicitado por una corte de Miami por lavado de activos superior a los 350.000 millones de dólares, ligado a la construcción de casas subsidiadas por el régimen. A la par con el pronunciamiento de Petro, este jueves también se conoció una resolución del Consejo Nacional Electoral (CNE), con la cual el organismo le abrió una investigación formal al hoy senador.El caso hace referencia, de acuerdo con el documento conocido por EL TIEMPO, a una posible financiación irregular de la campaña presidencial del Petro, en el 2018, de cara a la primera vuelta.El documento del CNE indica que el proceso administrativo tiene sustento en una denuncia presentada ante la Superintendencia de Sociedades -y trasladada al tribunal electoral-, en la que se pide indagar por el posible apoyo económico de la firma Monómeros a campañas presidenciales en el 2018. Se añade en el escrito que dicha empresa pertenece en su mayoría accionaria a la estatal venezolana de petróleos PDVESA y que, de confirmarse los aportes a las campañas, eso podría configurarse en financiación extranjera, lo cual está prohibido en las leyes colombianas.EL CNE, con fecha del 18 de febrero pasado, decidió abrir investigación administrativa y formular cargos por estos hechos a Petro, y a su entonces gerente de campaña, Blanca Inés Durán (actual directora del IDRD), y a Dylan Fabián Fragua Laverde, en ese momento auditor. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/gustavo-petro-toma-distancia-de-su-concunado-carlos-gutierrez-por-mencion-en-caso-de-alex-saab-521268", "categoria": "unidad investigativa"}, {"titulo": "Los candidatos que tiene Duque para la Procuraduría y la Defensoría", "contenido": " En los próximos días el Congreso deberá escoger a los nuevos titulares para la  Procuraduría y la Defensoría del Pueblo. Y en esta escogencia, la Casa de Nariño juega un papel clave, pues en lo que tiene que ver con la Defensoria, es el presidente Iván Duque quien define los tres nombres que serán enviados al Legislativo para que decida. Mientras tanto en el Ministerio Público, el jefe de Estado manda uno de los tres nombres que integran la terna. ¿Pero en quiénes está pensando el Gobierno para candidatizar?En lo que tiene que ver con la Defensoría del Pueblo, si bien la terna tiene su origen en el Ejecutivo, el partido de ‘La U’ espera que ese cargo se le mantenga como cuota suya. No en vano esa colectividad se declaró como partido de Gobierno.(Le puede interesar: ¿Char será quien aplique silla vacía a curul que fue de Aida Merlano?)En ese sentido, ‘La U’ le ha enviado varios nombres al presidente Duque. A la Casa de Nariño han enviado las hojas de vida de su secretario general Álvaro Echeverri, la de la exdirectora administrativa de la Cámara Carolina Carrillo; y la del exmagistrado Angelino Lizcano.También a última hora envió el nombre de Elizabeth Martínez, secretaria de la Comisión Tercera del Senado. Pero una cosa piensa ‘La U’ y otra el Gobierno.(Le sugerimos: 'Gustavo Petro publica por ahí tres noticias falsas por día': López)Por eso en la Casa de Nariño también están mirando sus propios nombres. Con insistencia se escucha el del director ejecutivo de la Federación de Departamentos, Carlos Camargo.Él exmagistrado del Consejo Nacional Electoral goza del aprecio del Partido Conservador y tiene amigos en el Congreso. Inicialmente, se habían mencionado los nombres de la ministra de Cultura, Carmen Vásquez, y de la consejera Nancy Patricia Gutiérrez. Sin embargo, las dos les han asegurado a personas cercanas que al asunto, por ahora, no es de su interés.(Lea también: ¿Qué ha pasado un año después de la 'jugadita' de Macías?)Pero también trascendido que el presidente Duque está muy interesado en tener mujeres en la terna. La ley obliga a que no todos los integrantes de la terna sean del mismo género.El defensor del pueblo es elegido de una terna presentada por el presidente de la República a la Cámara de Representantes.Pero hasta ahora el presidente Duque todavía no ha decidido. El Procurador general es elegido por el Senado de una terna integrada por un candidato del Consejo de Estado, otro de la Corte Suprema de Justicia y otro del presidente de la República.Las altas cortes esperan tener definidos sus integrantes de la terna a más tardar la segunda semana de agosto. El presidente todavía no ha dado puntadas al respecto, pero es un hecho que se conocerá posterior a los de las cortes.(Recomendado: Vuelve y juega: Se reabre debate por listas cerradas para elecciones)Insistentemente se ha mencionado el nombre de la actual ministra de Justicia, Margarita Cabello, quien sería la persona con el guiño presidencial.Ella fue presidenta de la Corte Suprema, viene de la costa Atlántica y tiene amigos en el Congreso.De todas maneras, quienes conocen a Duque saben que él se sentará a examinar las hojas de vida de los aspirantes y tras una revisión minuciosa enviará sus candidatos, pero todo indica que solo cuando falte poco tiempo para que se cumpla el plazo. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/los-candidatos-que-tiene-duque-para-la-procuraduria-y-la-defensoria-521282", "categoria": "politica"}, {"titulo": "Se volcó otro camión en Tasajera y así reaccionaron sus habitantes", "contenido": " Menos de 20 días después de la tragedia ocurrida en la carretera Ciénaga-Barranquilla, que ya deja 45 muertos, por tercera ocasión, un camión perdió el control y se accidentó a la altura del corregimiento de Tasajera, Magdalena. (Lea también: ¿Qué hay detrás de saqueos en carreteras del país? Expertos analizan) El vehículo de carga de propiedad de la tienda D1 se salió de la vía y colisionó contra un poste de energía. Las autoridades investigan si la causa fue un microsueño del conductor, exceso de velocidad o alguna otra.La colisión del camión con la estructura eléctrica generó un fuerte ruido que fue acompañado con la interrupción del fluido de energía en el pueblo. Debido a que el accidente se registró en el kilómetro 51, cerca del sector residencial de Tasajera, las personas salieron de sus casas a ver lo que pasaba. Fred Jiménez, líder del corregimiento, dijo que este tipo de hechos inevitablemente le recuerdan a la población lo que pasó el 6 de julio, cuando un camión se incendió y dejó un saldo fatal que sigue creciendo.\"El temor que una situación similar se repita, mantiene prevenida a la comunidad. En esta ocasión, solo unos pocos se acercaron para auxiliar al conductor, que quedó bastante golpeado\", manifestó. (Le puede interesar: Las hipótesis detrás del crimen de la profesora en Barrancabermeja) Jiménez y otros dirigentes cívicos se encargaron de dar aviso a las autoridades, mientras le advertían a la gente que no se aproximara al vehículo para prevenir alguna emergencia.Hasta el sitio del accidente llegaron la Policía de Carreteras y operarios de la Ruta del Sol II, que activaron los protocolos de seguridad y prevención vial. Igualmente, en una ambulancia fue trasladado el conductor, identificado como Elkin Medina, hasta la clínica de Ciénaga. Este miércoles, en horas de la tarde, se presentaron bloqueos en la troncal del Caribe. Familiares de las víctimas del incendio del camión protestaron exigiendo la entrega de los cuerpos por parte de Medicina Legal.Según los manifestantes, hay demoras en los trámites y la identificación de por lo menos ocho de los fallecidos, lo cual ha hecho más grande su dolor y angustia.\"Como si no fuera suficiente saber que están muertos, ahora tenemos que soportar que nos los entreguen cuando ellos quieran. Parece que no fueran conscientes del sufrimiento que estamos pasando. Ahora lo único que queremos es despedirlos como se merecen\", manifestó una de las familiares. (Le recomendamos: Despiden a instrumentadora por negar atención a paciente con covid-19) El secretario de Interior del departamento, José Humberto Torres, explicó que por ley las personas que mueren de forma trágica o aparatosa deben identificarse plenamente.En este caso, el proceso ha sido lento en algunas de las víctimas, pues no tienen huellas dactilares y es necesario reconocerlos por la caja dental y pruebas de ADN, lo cual retrasa su entrega. Roger UrielesPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/tasajera-nuevo-accidente-de-camion-en-el-corregimiento-noticias-de-hoy-colombia-521242", "categoria": "colombia"}, {"titulo": "Demandan ley de cadena perpetua para violadores ante la Corte", "contenido": " Apenas un día después de que el presidente de la República, Iván Duque, promulgara la ley que aprueba la cadena perpetua para violadores de menores en el país, comenzaron a llegar las demandas de inconstitucionalidad a la Corte Constitucional.Los congresistas Roy Barreras, Iván Cepeda y Ángela María Robledo, junto con abogados de la Comisión Colombiana de Juristas (CCJ), presentaron una acción pública de inconstitucionalidad contra el acto legislativo 1 de 2020, que modifica el artículo 34 de la Constitución Política para que la prisión perpetua sea posible.(Informe de contexto: ¿Se caerá la cadena perpetua para violadores?) Según los demandantes, la norma aprobada y sancionada contravierte los principios constitucionales desde el preámbulo mismo de la Carta Política. También, dicen, va en contra de los artículos 1, 2, 12, 28, 93, 114, 188 y 375 de la Constitución.Además, también iría en contra del reglamento interno del Congreso, por lo que la demanda no solo dice que la norma se debe caer por asuntos de fondo, sino también por vicios de forma.(De su interés: Cadena perpetua: retos y riesgos para la justicia y la sociedad)En los asuntos de fondo, plantean que la reforma no ataca el problema estructural, es decir, la impunidad de los crímenes contra niños, niñas y adolescentes, que según cifras de la Fiscalía y el Instituto Colombiano de Bienestar Familiar, ronda entre el 95 y el 98 por ciento.\"Le estamos proponiendo a la Corte Constitucional y a la sociedad un debate integral sobre la respuesta del Estado a las violencias contra los niños, niñas y adolescentes, y sobre la necesidad de buscar medidas realmente efectivas para prevenirlas y luchar contra la impunidad\", informó la CCJ. Los autores de la demanda argumentan que la norma no responde a la protección de los menores y deja sin respuestas varias preguntas: \"¿Cuáles son las medidas para promover y facilitar la denuncia? ¿Cómo debe ser la atención y reparación para las víctimas, a cargo del Estado? ¿Cómo reducir la impunidad? ¿Cuáles son las acciones concretas que deben emprenderse para prevenir los crímenes?\"(Le puede interesar: Cadena perpetua: ¿justicia que funcione o que solo asuste?)Dicen también que el aumento de penas genera \"una falsa sensación de justicia\" que, en vez de combatir la impunidad, permite su continuidad. Esto porque no da respuesta profundas ni integrales, ni a las necesidades de las víctimas ni a las de la sociedad.En cuanto a los vicios de forma, le dicen a la Corte que el Congreso incumplió el procedimiento de expedición de la norma, porque no se tramitaron las recusaciones en séptimo y octavo debate. Además, aseguran que un tema que se considera de tal importancia no debía tramitarse sin garantías democráticas.(Le recomendamos: ¿Char será quien aplique silla vacía a curul que fue de Aida Merlano?)JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/demandan-ley-de-cadena-perpetua-para-violadores-de-menores-521368", "categoria": "justicia"}, {"titulo": "Las hipótesis detrás del crimen de la profesora en Barrancabermeja", "contenido": " María Angélica Polanco Miranda, de 38 años, salió de su casa ubicada en el barrio Torcoroma, en el distrito de Barrancabermeja, el viernes 17 de julio, a las seis de la tarde. Esa fue la última vez que sus familiares la vieron con vida. (Le puede interesar: La importante región de Santander que pide auxilio porque no tiene UCI)Durante cuatro días, las denuncias de su desaparición rondaron por las redes sociales, y su cuerpo fue hallado el pasado martes 21 de julio en zona rural del corregimiento El Llanito, en el puerto petrolero. Por el avanzado estado de descomposición en el que se encontraba el cuerpo, las autoridades lo trasladaron a Medicina Legal de Bucaramanga para hacer la identificación con ADN y corroborar que se trataba de Polanco. En las últimas horas, el gobernador de Santander, Mauricio Aguilar, expresó en su cuenta de Twitter: \"Recibo la información del dictamen de Medicina Legal que esclarece que el cuerpo encontrado en Barrancabermeja corresponde al de la profesora Angélica Polanco\".El mismo martes del hallazgo, el cuerpo fue identificado por familiares de Polanco, quienes reconocieron sus facciones y la ropa que tenía el cadáver, la cual coincide con la que vestía María Angélica el viernes que salió de su casa.(Le recomendamos leer: Confirman hallazgo del cuerpo de profesora desaparecida en Santander) María Angélica era docente del colegio Santa Teresita y tenía tres hijos, uno de ellos con tan solo seis meses de edad, y nunca lo dejaba solo tanto tiempo, por lo que su prolongada ausencia hizo que los familiares supieran que algo malo había sucedido. Con el padre de sus hijos mayores ya había terminado la relación, incluso estaban en medio de un proceso por demanda de alimentos. Su expareja es un trabajador del sector petrolero, perteneciente a la Unión Sindical Obrera (USO). \"Él (su exesposo) llamó a los cinco minutos de que ella salió de la casa a decir que la estaba esperando abajo\", indicó uno de los familiares de la víctima, quien pidió reserva de su identidad.Un testigo dice haberla visto subirse a un vehículo, hecho que quedó grabado en un video que ya tienen las autoridades, según le indicó dicho familiar a EL TIEMPO.El abogado del exesposo de la víctima, Mario León Arciniegas, indicó al portal local Barrancabermeja Virtual: \"Yo tengo entendido que se encontraron y que se vieron (…) su vehículo lo tiene la Fiscalía haciéndole las pesquisas respectivas\".(Lea también: Alcaldesa de municipio minero se unió a la defensa de Santurbán)Desde la USO rechazaron este crimen y su presidente, Edwin Palma, lo calificó de feminicidio.\"Creemos que este caso reúne todos los requisitos para ser calificado de feminicidio, por eso hacemos un llamado a las autoridades para que actúen rápidamente para individualizar a el o los responsables de este atroz crimen\", indicó. Las autoridades realizaron un consejo de seguridad en la tarde del miércoles 22 de julio con el fin de unir esfuerzos para dar con los responsables del crimen.\"Nos encontramos recopilando la información junto con la Fiscalía General de la Nación que nos pueda llevar al esclarecimiento del crimen par dar con los agresores de esta mujer\", indicó el coronel Óscar Landazabal, comandante operativo de la Policía del Magdalena Medio. BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/las-hipotesis-detras-del-crimen-de-la-profesora-en-barrancabermeja-521210", "categoria": "colombia"}, {"titulo": "Consejo de Estado admitió demanda que busca anular elección de Fiscal", "contenido": " En la mañana de este jueves, el Consejo de Estado emitió un comunicado en el que confirma que estudiará \"la demanda por medio de la cual se persigue la nulidad del aparte del acto de elección del fiscal general Francisco Barbosa\". El tribunal decidirá si Barbosa cumple un periodo propio de cuatro años desde el momento de su elección, o si culmina el de su antecesor, Néstor Humberto Martínez, el próximo 31 de julio. La demanda fue instaurada por dos estudiantes de derecho, que consideran que Francisco Barbosa solo puede estar al frente del ente acusador hasta el 31 de julio, porque de no separarse del cargo, se estaría vulnerando el equilibrio de poderes.Martínez dimitió del cargo el 15 de mayo de 2019, por estar en desacuerdo con el manejo de la situación del exjefe guerrillero 'Jesús Santrich'. Fabio Espitia fue designado como fiscal general encargado, hasta enero de este año, cuando fue nombrado en propiedad Barbosa.(Le podría interesar: Fiscal General renuncia ante decisión de JEP sobre Santrich).El Consejo de Estado considera que la demanda cumple con los términos legales para ser estudiada y contestada. De acuerdo con el Consejo de Estado, pese a que en la solicitud de nulidad, los demandantes no presentaron \"copia auténtica del acto confirmatorio de elección ni de las respectivas constancias de comunicación y de su ejecutoria, cuyas fechas de expedición constituyen el punto de partida para contabilizar los 30 días de plazo legal previsto para demandar este tipo de actos\", la corporación no encontró que afecte el proceso.(Le sugerimos leer: Detalles inéditos de cómo se destrabó elección del Fiscal en la Corte).Y señalan que en su momento, la Corte Suprema de Justicia había determinado que \"cuando hay dudas respecto a la caducidad de la acción y ante la imposibilidad de los accionantes de acceder al acto de confirmación de la designación que se está demandando, lo que corresponde es avocar conocimiento de la acción\", que en este caso es verificar \"si la demanda se presentó o no dentro de los 30 días posteriores al acto de confirmación de la elección de Francisco Barbosa como fiscal general de la Nación\".Otras noticias del día:- Helicópteros, los que más se accidentan en misiones de orden público.- Corte Constitucional avala sin muchos cambios el decreto de cárceles.- Menciones en casos judiciales a excónsul de audios del senador Pulgar.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/cortes/consejo-de-estado-admite-demanda-por-eleccion-de-fiscal-barbosa-521252", "categoria": "justicia"}, {"titulo": "¿Qué ha pasado un año después de la 'jugadita' de Macías?", "contenido": " Un año ha pasado desde el episodio que protagonizaron el expresidente del Congreso, Ernesto Macías, y los partidos de oposición al Gobierno Nacional, en la instalación de las sesiones ordinarias de 2019.El polémico hecho, recordado por la expresión 'la jugadita', sucedió cuando comenzaba el pasado año legislativo, es decir el 20 de julio de 2019, y el presidente Iván Duque instalaba las sesiones ordinarias.En esa sesión, los partidos de oposición, en cabeza del senador por el Polo Jorge Enrique Robledo, reclamaron el derecho a intervenir en presencia del mandatario, como lo estipulan algunas normas que cobijan su posición política. (En contexto: Macías tuvo que explicar en el Senado por qué fue la ‘jugadita’)Ese día, Macías le explicaba a alguien por qué se había modificado el orden del día para escuchar la intervención de la oposición, explicación que dio sin percatarse que el micrófono estaba abierto.(Le puede interesar: Los cálculos de los partidos políticos para este congreso virtual)“Nos toca por obligación que ellos hablen después del Presidente… y entonces le pido a la comisión que acompañe al Presidente y los sacó de aquí… Esta es mi última jugadita de presidente”, se le escuchó decir a Macías ese día.Ese audio generó duras críticas de los partidos de oposición contra Macías y derivó en indagaciones de organismos como la Procuraduría General de la Nación. Sin embargo, el Consejo de Estado conceptuó en febrero pasado que la competencia para investigar el hecho era de la Comisión de Ética del Senado, la cual, al menos públicamente, no se ha pronunciado sobre ese proceso.(Recomendado: ¿Char será quien aplique silla vacía a curul que fue de Aída Merlano?)Más allá de las sanciones, las palabras de Macías derivaron en que instancias como el Consejo Nacional Electoral ampararan el derecho de la oposición a intervenir en las sesiones inaugurales del Congreso, lo cual sucedió el pasado lunes. POLÍTICAEnvíe sus comentarios a @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/que-ha-pasado-con-la-jugadita-de-ernesto-macias-en-el-congreso-521234", "categoria": "politica"}, {"titulo": "La valiente mujer que luchó contra atracador para evitar robo de bolso", "contenido": " “¡Valiente!”, en eso coinciden los internautas que conocieron el video en el que se ve a una mujer que luchó contra un atracador para evitar que le robara su bolso en el barrio Bellavista, en el norte de Barranquilla. (Lea también: Las hipótesis detrás del crimen de la profesora en Barrancabermeja) El intento del hurto quedó grabado en una cámara de seguridad de un inmueble del sector. El video se dio a conocer públicamente en la mañana de este jueves, a través de las redes sociales.En la grabación se ve a la mujer caminar sin afán por la calle y cuando una motocicleta se parquea cerca de ella. Luego, el hombre se baja del vehículo y corre hacia la mujer para arrebatarle el bolso que lleva sobre el hombro izquierdo. (Le puede interesar: La importante región de Santander que pide auxilio porque no tiene UCI) A simple vista, el atracador no llevaba arma, hecho que fue aprovechado por su víctima para forcejear e impedir que el motociclista se fuera en el vehículo con su bolso. (Le recomendamos: Fotos de paseo de Procurador y Personero levantan polémica en el Cauca) Cuando recuperó la prenda, la mujer corrió y el hombre intentó seguirla, pero ella se devolvió y continuó su camino. Ante esto, el motociclista desistió y se marchó a gran velocidad. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/video-de-una-mujer-que-no-dejo-que-le-robaran-el-bolso-521274", "categoria": "colombia"}, {"titulo": "Impactantes imágenes: así robaron a una mujer en barrio Nuevo Country", "contenido": " Un nuevo hecho de inseguridad se reportó la tarde de este miércoles  22 de julio en la localidad de Usaquén, sector en el que han sido constantes las denuncias por hechos delictivos como este en las últimas semanas. En una calle tranquila del barrio Parque Nuevo Country, una mujer que estaba en un andén, al parecer esperando a alguien, es sorprendida por un automóvil gris que pasaba por el sitio. El carro se detuvo casi al frente de esta persona, quien intentó huir al percatarse de que la iban a robar.(Lea también: Vigilante resultó herido en intento de hurto en edificio de Usaquén)No obstante, el criminal la siguió y rápidamente la alcanzó. Después de forcejear con ella, y al encontrar resistencia en su víctima, el asaltante se tornó violento y la arrojó con fuerza al piso, donde la golpeó y arrastró buscando quitarle sus pertenencias. Tras lograr su cometido, subió de nuevo al automóvil, y desapareció con su cómplice, que conducía el automotor. Este tipo de hechos han sido recurrentes en esta localidad del norte de la ciudad en las últimas semanas. \"En el video se identifican las placas del vehículo. Solicito a la Secretaría de Seguridad investigar este hecho y tomar las medidas respectivas\", comentó la concejal del partido Conservador, Gloria Díaz.Según datos de la Secretaría de Seguridad, entre enero y junio de este año se presentaron 3.172 hurtos a personas en la localidad de Usaquén, 2.103 menos que en el mismo periodos del 2019, cuando se registraron 5.275 hechos. - Rompevidrios vuelven a robar en Usaquén.- Amenazan a Hugo Acero, secretario de Seguridad de Bogotá.BOGOTÁEL TIEMPOTwitter: @BogotaETSi tiene denuncias por hechos de inseguridad en su sector, escríbanos a oscmur@eltiempo.com", "link": "https://www.eltiempo.com/bogota/bogota-asi-robaron-a-una-mujer-en-barrio-nuevo-country-521272", "categoria": "bogota"}, {"titulo": "Estos son los lujosos bienes de Álex Saab incautados por la Fiscalía", "contenido": "", "link": "https://www.eltiempo.com/justicia/delitos/lujosos-bienes-incautados-por-la-fiscalia-a-alex-saab-en-barranquilla-521354", "categoria": "justicia"}, {"titulo": "Las chuzadas: en la mira de Washington / ¡Con el ajiaco no se metan!", "contenido": " Las escuchas ilegales en Colombia, conocidas como chuzadas, que condujeron también a los llamados perfilamientos a periodistas, entre ellos cinco internacionales reconocidos, y que habrían sido realizados con dineros de cooperación de Estados Unidos, encienden la ira en Washington ¿Cuál será la consecuencia? Además, en este episodio: El porqué no se harán segundas pruebas de covid-19 a los asintomáticos y los casos leves; así es volar en un avión de combate Super tucano, contado por una periodista que lo vivió (crónica); un documental en Netflix llamó al ajiaco ‘comida callejera’ y se armó la de troya… esta es la historia. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/chuzadas-en-colombia-y-el-ajiaco-temas-de-el-primer-cafe-521174", "categoria": "podcast"}, {"titulo": "Las chuzadas: en la mira de Washington / ¡Con el ajiaco no se metan!", "contenido": " Las escuchas ilegales en Colombia, conocidas como chuzadas, que condujeron también a los llamados perfilamientos a periodistas, entre ellos cinco internacionales reconocidos, y que habrían sido realizados con dineros de cooperación de Estados Unidos, encienden la ira en Washington ¿Cuál será la consecuencia? Además, en este episodio: El porqué no se harán segundas pruebas de covid-19 a los asintomáticos y los casos leves; así es volar en un avión de combate Super tucano, contado por una periodista que lo vivió (crónica); un documental en Netflix llamó al ajiaco ‘comida callejera’ y se armó la de troya… esta es la historia. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/chuzadas-en-colombia-y-el-ajiaco-temas-de-el-primer-cafe-521174", "categoria": "podcast"}, {"titulo": "Graves denuncias de acoso sexual contra profesores de la U. Nacional", "contenido": " Un reciente informe elaborado por la Comisión Feminista de Asuntos de Género del departamento de Antropología de la Universidad Nacional recopiló un elevado número de denuncias de acoso sexual en contra de siete profesores de la institución en los últimos años.En total, son 30 testimonios de varias mujeres y un hombre, quienes sostienen haber sido, de una u otra manera, víctimas o testigos de agresiones por parte de los docentes del programa de Antropología.(Lea también: Tutela contra la Fiscalía por 'estigmatizar' a la Universidad Nacional) Todas las personas que dieron su testimonio lo hicieron a nombre propio ante los realizadores del informe. Sin embargo, su identidad se encuentra protegida con el fin de garantizar su seguridad.De acuerdo con el informe, “en la mayor parte de los testimonios se evidencia el posible aprovechamiento de la relación de superioridad en edad, sexo y posición laboral de parte de estos docentes con fines sexuales no consentidos”. (Lea también: Falta un paso para garantizar gratuidad a estudiantes de U. Distrital)Ante estas denuncias, la Universidad Nacional se pronunció por medio de un comunicado y aseguró: “Los hechos y quejas que se presentan en el documento fueron puestos en conocimiento de las autoridades disciplinarias de la universidad para realizar la investigación correspondiente”. Y añadió: “Así mismo, se activó la ruta del protocolo para prevención y atención de casos de violencia basada en género y violencias sexuales”.De igual manera, se informó que, debido a la normativa actual, la rectora de la institución, Dolly Montoya, debe abstenerse de realizar cualquier pronunciamiento al respecto. El documento reúne uno por uno los testimonios de las supuestas víctimas y testigos. También menciona los que serían los principales comportamientos comunes en los relatos con respecto al accionar de estos docentes.Por ejemplo, se sostiene que las supuestas afectadas de uno de los maestros “señalan que son usuales sus comentarios no deseados sobre su apariencia, sus observaciones de doble sentido y su acercamiento físico no consentido. Varias de las víctimas manifiestan haber sido objeto de tocamientos indeseados en las manos, la cintura, el rostro, los hombros, incluso durante las clases, que les han generado incomodidad sexual. Todas estas conductas reiteradas pueden ser consideradas como actos de acoso sexual”. (Lea también: Pese a reducción, llaman a no bajar guardia por suicidios infantiles)En otro caso se menciona que en salidas de campo es común que “haya consumo de alcohol, incluso promovido e incentivado por el mismo docente, que resultan un buen escenario para realizar tocamientos y acercamientos sexuales no consentidos. Todo lo sucedido en estos ámbitos ‘recreativos’ queda como parte de la borrachera y no es inmediatamente identificado como abuso”.Otro aparte del informe expresa: “Se evidencian también efectos negativos sobre la formación académica de las posibles agraviadas y de la población femenina que está alerta frente a las violencias ejercidas por los profesores señalados. Las mujeres expresaron en sus testimonios que tuvieron que dejar de lado las líneas de estudio de su interés… . En otros casos, las presiones económicas, laborales y académicas obligaron a las posibles víctimas a continuar el trabajo, proyecto o la materia en los que debían estar en contacto con los presuntos agresores mientras afrontaban el malestar que esto les producía”. - Tres meses sin respuestas por el feminicidio de Luisa Fernanda- Hombre que asesinó a su expareja en Ibagué estará 50 años en prisión- En libertad el feminicida de Brenda PájaroREDACCIÓN EDUCACIÓN En Twitter: @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/acoso-sexual-en-la-universidad-nacional-denuncias-contra-siete-profesores-520976", "categoria": "vida"}, {"titulo": "¿Char será quien aplique silla vacía a curul que fue de Aida Merlano?", "contenido": " Una de las primeras decisiones que tendrá que tomar el nuevo presidente del Congreso, Arturo Char, será si aplica o no la silla vacía en la curul en el Senado que perteneció a la excongresista y prófuga de la justicia Aida Merlano.Así quedó claro este miércoles luego de que la Corte Suprema de Justicia le enviara un oficio a Char en el cual le recordó su decisión de ratificar la condena contra la excongresista y determinar que el Senado debe aplicar el castigo en su escaño.El interrogante surge tomando en cuenta que Char ha sido mencionado por Merlano como supuesto partícipe de su fuga, sucedida en octubre del año pasado, y como autor de presuntas irregularidades electorales. La curul de Aida Merlano en el Senado, obtenida en los comicios legislativos de marzo de 2018, pertenece ahora a Soledad Tamayo, quien se posesionó luego de que el Consejo de Estado anulara la elección de Merlano, en marzo de 2019.Sin embargo, en opinión de la Corte Suprema, ese escaño debe sufrir el castigo de la silla vacía ya que Merlano fue condenada por delitos electorales, los cuales, según la norma, están dentro de las causales para esa sanción.(Le puede interesar: ¿Qué tiene que ver el senador Arturo Char con Aida Merlano?)Y aunque varios sectores dicen que la silla vacía para Merlano ya se aplicó en la Cámara de Representantes, a la que ella pertenecía cuando fue capturada por las autoridades, lo cierto es que el alto tribunal insistió en que ese castigo se debe imponer en el Senado, el cual encabeza el senador Arturo Char.Lo primero que hay que decir es que la sanción en realidad sería para el Partido Conservador, que, en principio, es el dueño de ese escaño. Aida Merlano ya no tiene derecho a esa curul ya que el Consejo de Estado anuló su elección, el año pasado. Este hecho provocaría que la decisión, jurídicamente, cobijara al Partido Conservador y a Soledad Tamayo, quien la ocupa actualmente a nombre de esa colectividad, y no a la excongresista, prófuga de la justicia y quien permanecería en Venezuela.(Recomendado: ¿Qué busca la propuesta para regular la marihuana en Colombia?)No obstante, algunos sectores amanecieron preguntándose el impacto político que tendría la decisión de Char, tomando en cuenta que su nombre y el de su familia fueron mencionados por Aida Merlano.Hasta el momento no se conocen pruebas de las menciones que la excongresista hizo contra la familia Char —y otros miembros de la clase política colombiana—, razón por la cual la mayoría de los partidos políticos sigue firme en su apoyo a la respetada familia de la costa Caribe. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/que-hara-arturo-char-con-la-silla-vacia-de-aida-merlano-521198", "categoria": "politica"}, {"titulo": "Corte no admite demanda contra el estatuto tributario", "contenido": " La Corte Constitucional no admitió la demanda presentada por un grupo de ciudadanos contra el Estatuto Tributario, que, según los demandantes, va contra el principio de progresividad, es decir establece tributos de manera inequitativa. Sin embargo, la Corte da tres días hábiles, contados a partir de la notificación del auto, para que los demandantes procedan a corregir la demanda en los términos anotados por el tribunal, con la advertencia de que si no lo hacen, la misma se rechazará.(Le sugerimos: Comercios de barrio arrasan en el negocio de las comidas a domicilio)Los demandantes alegaban que \"los recursos con los cuales cuenta el Estado para disminuir la pobreza y financiar bienes y servicios públicos para igualar las oportunidades de los colombianos son muy pocos, especialmente en tiempos de pandemia\".Así mismo, que los sistemas tributarios y, en este caso el de Colombia, tiene el principio constitucional de asegurar una redistribución del ingreso de manera que se genere equidad y eficiencia a la hora de recaudar.Según expresaron los demandantes, con la acción interpuesta ante la Corte buscaban además que el Congreso y el Gobierno pusieran la atención en el manejo económico de la crisis generada por el covid-19, \"con criterios de justicia distributiva y progresividad tributaria\".(Además: 4 errores que se pueden cometer al hacer la declaración de renta)No obstante, de acuerdo con lo expuesto por el Magistrado sustanciador, Luis Guillermo Guerrero, la Corte puede incidir sobre los problemas normativos, pero no debe sustituir el trabajo de deliberación política en el congreso, ni ordenarles en qué oportunidad y de qué forma deben desarrollar sus competencias. En ese sentido, la Corte Constitucional señaló que, en la demanda, más que la inconstitucionalidad del Estatuto Tributario, lo que buscan en realidad es obtener desde la Corte un mandato al Congreso para actúe y para que lo haga en cierto tiempo, bajo ciertas condiciones y con controles dispuestos por la misma Corte, con el objeto de que expida una legislación que sustituya el actual Estatuto Tributario. (Le puede interesar: ‘En 100 días se han perdido alrededor de $ 57 billones’, dice Fenalco)Guerrero explica en el auto que, en la propuesta de los accionantes, este esquema desborda por mucho las competencias que le fueron asignadas al tribunal de la Corte Constitucional y “desnaturaliza su rol dentro del sistema política enmarcado dentro del principio de separación de poderes”. “Admitir esta demanda, en las condiciones examinadas, implicaría trasladar a la Corte Constitucional un debate que debe darse en otros órganos, como el Congreso de la República, al cual la propia Constitución ha atribuido competencia para realizar las valoraciones y ponderaciones que se proponen ahora, desde una base empírica”, se lee en el Auto.Y concluye explicando que la demanda no estructuró una controversia normativa que muestre de qué forma los contenidos normativos de “… la integralidad del Decreto 624 de 1989, por el cual se expide el Estatuto Tributario, junto con las leyes y decretos leyes que lo hayan modificado” contravienen la Constitución. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/corte-constitucional-no-admitio-demanda-contra-el-estatuto-tributario-521286", "categoria": "economia"}, {"titulo": "Esta es la comisión que investiga a los miembros de la FCF", "contenido": " El caso de la sanción a la Federación Colombiana de Fútbol y cuatro de sus actuales directivos por la reventa de boletas en la eliminatoria para Rusia 2018 tuvo este miércoles un nuevo capítulo, cuando el Ministerio del Deporte le pidió a la comisión disciplinaria de la FCF investigar el hecho. La Federación respondió en un comunicado que esa investigación ya está en curso, a pedido del propio comité ejecutivo. ¿Quiénes son los integrantes de esa comisión?(Lea también: ‘Ramón Jesurún debería estar preso’: José Luis Chilavert)Ese cuerpo está integrado por tres miembros: uno en representación de la división profesional y uno de la división aficionada. El tercero fue elegido por el comité ejecutivo de la Federación. “Sus fallos se dictarán con base en la ley y en el código disciplinario aprobado por la asamblea de afiliados de la federación y una vez ejecutoriados serán de obligatorio cumplimiento”, dicen los estatutos de la FCF. Estos son sus integrantes: Es abogado, especialista en Ciencias Penales y Criminológicas y magíster en Ciencias Penales y Criminológicas de la Universidad Externado de Colombia. Tiene además un doctorado en Derecho de la Universidad de Salamanca (España). Es profesor en el Externado y abogado litigante.(Le puede interesar: La historia de Marco Coll y el único gol olímpico de los Mundiales) Es magistrado de la Sala Jurisdiccional Disciplinaria del Consejo Superior de la Judicatura (entidad ante la que la FCF presentó una acción de tutela contra la decisión de la SIC, la cual fue declarada improcedente). Además, es catedrático en Derecho Constitucional General en la Universidad Jorge Tadeo Lozano y en Derecho Constitucional en la Universidad Libre de Colombia. Fue candidato a la gobernación de Boyacá en 2007. Es abogado penalista de la Universidad La Gran Colombia. Ejerce actualmente como abogado litigante. Fue juez único especializado en Manizales. En su momento defendió a Juan Carlos Henao en el conflicto que tuvo el arquero con el club Santos, de Brasil, donde jugó en 2005. (En otras noticias: 80 millones por Duván Zapata... ¿cómo se fija el valor de un jugador?)A las reuniones de esa comisión asistía normalmente, en calidad de secretario, Andrés Tamayo Iannini, asesor jurídico de la Federación. Tamayo está entre los sancionados por la Superintendencia de Industria y Comercio. Lo reemplazó Ana María Lasprilla Steevens. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/los-miembros-de-la-comision-que-investigara-a-los-directivos-de-la-federacion-de-futbol-521226", "categoria": "deportes"}, {"titulo": "Subastarán fotografías de las honras fúnebres de Frida Kahlo", "contenido": " Un conjunto de fotografías de las honras fúnebres de la icónica artista mexicana Frida Kahlo se subastará en México este sábado, con motivo de la conmemoración de los 66 años de su muerte, informó la casa Morton Subastas. En las fotografías, que dejan testimonio del funeral de la artista mexicana, fallecida en 1954, se puede observar detrás de la carroza que lleva sus restos al que fue presidente de México entre 1934 y 1940 Lázaro Cárdenas y al que fue su esposo y artista Diego Rivera. En otra de las imágenes se ve el féretro de Kahlo cubierto con la bandera comunista, que se dice que fue puesta por Arturo García Bustos, uno de sus alumnos, a pesar de que se había pedido que no hubiese manifestaciones políticas.(Lea también: Manuel H: 100 años de un testigo de la historia con su cámara de fotos) Al funeral asistieron, de acuerdo a la información aportada por Morton en un comunicado, personalidades como el pintor David Alfaro Siqueiros, el escritor y político Carlos Pellicer, la fotógrafa Lola Álvarez Bravo o el arquitecto y pintor Juan O'Gorman, entre otros miembros de la vida cultural del México de aquel entonces. El pasado 13 de julio se celebraron 66 años del fallecimiento de la emblemática pintora, que falleció en la Casa Azul de Coyoacán, el mismo lugar donde nació y que ahora está convertida en un museo visitado por miles de personas cada año. Kahlo es una figura rodeada de un halo de misterio y su muerte, como no podía ser menos, también reúne datos desconocidos y atrae el interés de muchos. \"La prensa de la época señala que el acta de defunción certifica embolia pulmonar como causa. Sin embargo, hay autores que consideraron su muerte como consecuencia de una sobredosis de calmantes\", se puede leer en el comunicado de la casa de subastas. (Le puede interesar: 100 años de Alejandro Obregón, el pintor con olor a óleo, pólvora y libros)El funeral tuvo lugar en el icónico Palacio de Bellas Artes, en el centro histórico de Ciudad de México, el 13 de julio de 1954. Las siete fotografías que recogen lo sucedido aquel día son de autor desconocido, de 12,8 por 18,6 centímetros, y cuentan con anotaciones en el reverso como \"Kahlo Frida despedida\" o \"Srio de Lázaro, hijo de Lázaro, hijo de Mugica y demás fichas comunistas\", entre otras. Los siete retratos están valuados entre 16.000 y 20.000 pesos (entre unos 716 y 895 dólares).", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/subastaran-fotografias-de-las-honras-funebres-de-frida-kahlo-520960", "categoria": "cultura"}, {"titulo": "Se volcó otro camión en Tasajera y así reaccionaron sus habitantes", "contenido": " Menos de 20 días después de la tragedia ocurrida en la carretera Ciénaga-Barranquilla, que ya deja 45 muertos, por tercera ocasión, un camión perdió el control y se accidentó a la altura del corregimiento de Tasajera, Magdalena. (Lea también: ¿Qué hay detrás de saqueos en carreteras del país? Expertos analizan) El vehículo de carga de propiedad de la tienda D1 se salió de la vía y colisionó contra un poste de energía. Las autoridades investigan si la causa fue un microsueño del conductor, exceso de velocidad o alguna otra.La colisión del camión con la estructura eléctrica generó un fuerte ruido que fue acompañado con la interrupción del fluido de energía en el pueblo. Debido a que el accidente se registró en el kilómetro 51, cerca del sector residencial de Tasajera, las personas salieron de sus casas a ver lo que pasaba. Fred Jiménez, líder del corregimiento, dijo que este tipo de hechos inevitablemente le recuerdan a la población lo que pasó el 6 de julio, cuando un camión se incendió y dejó un saldo fatal que sigue creciendo.\"El temor que una situación similar se repita, mantiene prevenida a la comunidad. En esta ocasión, solo unos pocos se acercaron para auxiliar al conductor, que quedó bastante golpeado\", manifestó. (Le puede interesar: Las hipótesis detrás del crimen de la profesora en Barrancabermeja) Jiménez y otros dirigentes cívicos se encargaron de dar aviso a las autoridades, mientras le advertían a la gente que no se aproximara al vehículo para prevenir alguna emergencia.Hasta el sitio del accidente llegaron la Policía de Carreteras y operarios de la Ruta del Sol II, que activaron los protocolos de seguridad y prevención vial. Igualmente, en una ambulancia fue trasladado el conductor, identificado como Elkin Medina, hasta la clínica de Ciénaga. Este miércoles, en horas de la tarde, se presentaron bloqueos en la troncal del Caribe. Familiares de las víctimas del incendio del camión protestaron exigiendo la entrega de los cuerpos por parte de Medicina Legal.Según los manifestantes, hay demoras en los trámites y la identificación de por lo menos ocho de los fallecidos, lo cual ha hecho más grande su dolor y angustia.\"Como si no fuera suficiente saber que están muertos, ahora tenemos que soportar que nos los entreguen cuando ellos quieran. Parece que no fueran conscientes del sufrimiento que estamos pasando. Ahora lo único que queremos es despedirlos como se merecen\", manifestó una de las familiares. (Le recomendamos: Despiden a instrumentadora por negar atención a paciente con covid-19) El secretario de Interior del departamento, José Humberto Torres, explicó que por ley las personas que mueren de forma trágica o aparatosa deben identificarse plenamente.En este caso, el proceso ha sido lento en algunas de las víctimas, pues no tienen huellas dactilares y es necesario reconocerlos por la caja dental y pruebas de ADN, lo cual retrasa su entrega. Roger UrielesPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/tasajera-nuevo-accidente-de-camion-en-el-corregimiento-noticias-de-hoy-colombia-521242", "categoria": "colombia"}, {"titulo": "El nuevo panorama de protección textil", "contenido": " Un accesorio que solo unos pocos utilizaban se convirtió en el elemento de mayor demanda, pasando de un estilo básico y funcional a diseños con tecnologías de protección en diferentes niveles. Sin embargo, la protección, como bien se sabe, va más allá de un tapabocas. El mundo pasó de ser una sociedad desprevenida a una sociedad protegida. Las prendas ahora son pensadas no solo como elementos de cobertura, sino también de protección y comodidad. Esto debido a que cuando una persona sale de casa quiere permanecer protegida, y al estar en ella debe llegar con protocolos de limpieza para evitar contaminar los espacios en los que habita. Ya no se trata únicamente de algodón, lana o poliéster, ahora se trata de antifluido, antimicrobial, impermeable y protección solar. Y es que esta protección no solo la deben tener las personas que están día a día en clínicas y hospitales, en la etapa actual y en las venideras las personas tendrán que contar con tecnologías que les permitan regresar a la cotidianidad para cuidar de ellos mismos y de quienes los rodean. Un ejemplo de ello son las prendas exteriores que se han reiventado: enterizos, capotas, chaquetas, y gabardinas; y por otro lado en casa, prendas en textiles livianos, fibras recicladas y de tacto suave y cómodo. #ModaqueteprotegeGIF SPORTS https://www.instagram.com/p/B_ivE94jvam/ Así mismo, los espacios deportivos ahora son compartidos con tiempos de ejercicio en casa, por lo que las prendas deben brindar confort y versatilidad, adaptables a espacios externos e internos en donde las tecnologías son protagonistas, garantizando protección completa antes, durante y después de la actividad deportiva. #ProtecciónDeportiva ​CARRUSEL DECO https://www.instagram.com/p/CBHA_d6lZqL/ Tampoco podemos olvidar esos espacios a proteger, lugares a los que llegamos y en donde buscamos sentirnos seguros, ya sea nuestro lugar de descanso o de trabajo, estos deben contar con protocolos de higiene y limpieza, y deberán ser escenarios transformardos con materiales antibacteriales y tecnologías autodesinfectantes. #Interiorismodeconfianza Finalmente, las mismas empresas deberán proveer a sus equipos de trabajo y clientes el material de protección para el transporte de ellos o sus productos. #MarcasQueProtegenTodo un escenario de protección se vislumbra desde ya, un escenario que se hizo realidad gracias a la presencia de tecnologías textiles que Lafayette, con sus 78 años de experiencia ha logrado consolidar a través de su un amplio portafolio.Conoce más de #TelasDeProtección en lafayette.com o durante la semana digital de la moda #Colombiamoda2020", "link": "https://www.eltiempo.com/contenido-comercial/el-nuevo-panorama-de-proteccion-textil-520872", "categoria": "contenido comercial"}, {"titulo": "Shakira demandó a raperos alemanes por canción que insulta a Colombia", "contenido": " Por una canción que lleva su nombre y en la que se habla de cocaína y de Colombia, la cantante Shakira demandó a dos raperos alemanes.Los artistas contra quienes se tomó acciones legales son Kalazh44 y Samra, y su sencillo se llama 'Shakira'.(Le puede interesar: Conozca cuál es el talento oculto de Shakira). La canción se lanzó hace poco más de un mes, pero, según 'Suelta la sopa', programa de 'Telemundo' especializado en entretenimiento y espectáculo, la barranquillera se enteró de la misma hace poco.(Lea también: La supuesta burla de J Balvin a Shakira durante una entrevista).\"De inmediato, Shakira llamó indignada a su equipo de abogados para tomar cartas en el asunto\", sostuvo el show televisivo.Puntualmente, lo que la indignó es una frase de la canción que dice: \"Dibuja coca colombiana como Shakira”.En redes, además, se ha viralizado la supuesta portada de la canción. Se trata de una imagen editada en la que se ve a la cantante colombiana con un billete enrollado en su mano y, frente a ella, lo que parecen líneas de cocaína.(Aquí le contamos: Las burlas con el narcotráfico que han ofendido a los colombianos).Esa misma imagen se ve en plataformas de 'streaming' musical, como Spotify y Deezer. Sin embaargo, la portada de la canción en YouTube es una de los dos raperos sentados en un carro de lujo rodeados por polvo blanco. (Recomendado: Así comenzó el amor secreto de Shakira y Piqué hace 10 años).Como respuesta a la demanda, Kalazh44, según 'Suelta la sopa', publicó un video en las historias de Instagram al respecto.\"Mi querida Shakira, en caso de que veas esto o lo vea alguien de tu equipo, quiero que sepas que te admiramos mucho, nos gusta mucho tu música y no queremos ningún tipo de problemas. Y Piqué (el esposo de la colombiana), también juegas muy bien fútbol”, dijo el rapero.Después del video, publicó otro par de historias. En una muestra un pantallazo de un mensaje de un usuario en el que se lee: \"¿Tienes problemas con los colombianos?\".\"Esto sucede cuando la gente nada sabe, pero quiere opinar\", comentó Kalazh44. Y en la otra se va contra los medios de comunicación. \"Esto sucede cuando los periódicos escriben informes falsos\", manifestó, haciendo referencia a las críticas que ha recibido por su canción. Este es el sencillo de la polémica: Tendencias EL TIEMPO​", "link": "https://www.eltiempo.com/cultura/gente/shakira-demando-a-raperos-kalazh44-y-samra-por-cancion-que-insulta-a-colombia-521306", "categoria": "cultura"}, {"titulo": "Vea el increíble parecido entre James y una arquera italiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/rachele-baldi-arquera-italiana-que-se-parece-a-james-rodriguez-520836", "categoria": "cultura"}, {"titulo": "Impactante foto de un fallecido por coronavirus causa revuelo mundial", "contenido": " La portada de agosto de la revista científica estadounidense 'National Geographic' ya fue revelada. La foto que la ilustra se volvió viral poco después de ser conocida y creó un álgido debate en las redes sociales. La imagen, tomada por el fotógrafo documentalista Joshua Irwandi, apareció por primera vez en un reportaje del periodista Richard Coniff publicado el pasado 14 de julio por el medio estadounidense en su portal web.(Le puede interesar: Conmovedor relato de joven que escaló hospital para despedir a su mamá).En la publicación, Coniff escribe acerca del impacto que han tenido las pandemias en la historia de los seres humanos. Reflexiona sobre las formas en las que se adaptan las sociedades a la aparición de nuevos virus y enfermedades. Con un tono sombrío escribe sobre el final que, aunque la crisis del nuevo coronavirus ha golpeado al mundo con fuerza, esta seguramente no es la última emergencia de salud a la que se enfrentará la civilización. \"En algún lugar del planeta, la próxima gran pandemia, el próximo ángel destructor, ya está despegando\", sentencia. Más tarde, la fotografía de apertura cobró gran relevancia. David Beard, otro periodista de 'National Geographic' escribió un artículo acerca de la situación de Indonesia y contó la historia de la fotografía tomada por Irwandi.(Continúe leyendo: ¿Quiénes podrían ser los ‘superpropagadores’ del coronavirus?).El momento que retrata es de una absoluta quietud: un cadáver envuelto en plástico y con los brazos pegados al cuerpo está sobre una camilla de lo que parece ser un hospital. Al lado, tiene una ventana en la que se ve el cielo azul de la tarde en Indonesia.Según los periodistas de 'Natgeo', el cadáver es de una presunta víctima de la covid-19, la enfermedad provocada por el nuevo coronavirus. \"Después de la muerte del paciente, las enfermeras envolvieron el cuerpo en capas de plástico y aplicaron desinfectante para evitar la propagación del virus\", reza el pie de foto que acompaña la escena.(Siga leyendo: La 'Atenea desnuda' que sorprendió al detener protestas en EE. UU.)Más adelante, Beard habla de que el gobierno indonesio fue lento para tomar decisiones que le permitieran proteger a sus ciudadanos de la pandemia.Señala que en marzo el presidente de ese país, Joko \"Jokowi\" Widodo promocionó una especie de remedio de hierbas para contrarrestar el efecto del virus y de la enfermedad. Este tratamiento no tenía ningún asidero científico. En el reportaje también se aborda el impacto que tuvo la aparición de la imagen en el país del sudeste asiático y el álgido debate que provocó. \"Un cantante popular con muchos seguidores acusó al fotógrafo de fabricar la noticia, dijo que la covid-19 no era tan peligrosa y opinó que no se debe permitir que un fotoperiodista tome una imagen en un hospital si la familia no pudo ver a la víctima\", señaló el reportero.Sin embargo, en el resto del mundo, fotógrafos y periodistas han resaltado el valor que tuvo Joshua Irwandi al retratar un momento tan descarnado de la pandemia. Algunos, incluso, se han atrevido a agradecerle por \"humanizar\" esta crisis mundial.(Continúe leyendo: Así era la higiene en la Edad Media, en tiempos de peste bubónica).El editor jefe del medio 'Billboard' en Indonesia, Adib Hidayat, compartió la foto en su cuenta de Twitter, que tiene  más de 400.000 seguidores. En los comentarios de la publicación, que ya cuenta con más de 6.600 retuits, se observa la división de opiniones que generó el reportaje y la foto que lo acompaña.Además de ser publicada en 'National Geographic', la imagen fue compartida por el fotógrafo Joshua Irwandi en su cuenta de Instagram, junto a un texto conmovedor. Si nos lee desde la aplicación, puede ver la impresionante fotografía aquí.\"La foto se publica hoy aquí como un recordatorio y una advertencia del peligro inminente. Para informarnos sobre el costo humano del coronavirus y cómo los gobiernos mundiales han permitido que las cosas lleguen tan lejos. A medida que avanzamos hacia la segunda ola de la pandemia, las personas deben darse cuenta de que no pueden tomar este asunto a la ligera\", escribió Irwandi en la publicación. Además, dijo que haber retratado esos momentos en Indonesia era lo más \"aterrador\" y \"desgarrador\" que había hecho en su carrera.(Lea también: Científicos describen seis tipos diferentes de covid-19).Según los datos de la universidad Johns Hopkins, Indonesia registra más de 93.000 personas infectadas con el nuevo coronavirus y cerca de 4.500 muertes por esta misma causa. El día con más casos nuevos registrados fue el pasado 9 de julio, cuando tuvo 2.700 infecciones. -13 monjas mueren de coronavirus en Michigan, Estados Unidos-Estudio muestra las probabilidades de contraer el coronavirus en casa.-La máscara portátil que le da aire libre de coronavirus a quien lo use. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-foto-de-un-muerto-por-covid-19-de-national-geographic-521214", "categoria": "mundo"}, {"titulo": "Médicos: ‘Solución está en diagnósticos y no en más UCI’", "contenido": " “Hace un mes me hicieron la prueba y hasta ahora me llamaron a decirme que tuve covid-19, pero ahora no sé cuánta gente pude contagiar”. Esta es la historia de una mujer de 75 años que resume lo que, para muchos expertos, ha ocasionado que hoy la ciudad esté a un paso del colapso en su sistema de salud por enfermos que, al no ser tratados a tiempo, llegaron al límite de necesitar una unidad de cuidados intensivos (UCI). (Le puede interesar: Estas son las reglas de la cuarentena por localidades en Bogotá) Con corte al 21 de julio de 2020, el 32,1 % de los casos de covid-19 reportados en Colombia se encuentran en Bogotá, según Salud Data, de la Secretaría de Salud. Es decir, ya hay 67.843 positivos confirmados. Hoy, del total de UCI destinadas para covid-19, el 91,7 % están ocupadas. Al comparar Bogotá con las principales ciudades de América Latina, Nueva York y Madrid, ocupamos el 9.º lugar, con 8.170 casos por 1 millón de habitantes.Pese a estas cifras, la alcaldesa Claudia López dijo: “No hay ni habrá colapso, habrá alta ocupación por el pico, pero a todos los pacientes que requieren hospitalización o UCI los referenciamos y atendemos oportunamente”.(Lea también: ¿Debo usar tapabocas en el carro? Vea lo que dice la Alcaldía)No obstante este parte de tranquilidad, y luego de una semana de la cuarentena por localidades, otro es el punto de vista de los representantes médicos. Integrantes de agremiaciones le expresaron a la alcaldesa lo que están pasando en medio de la pandemia, la sobrecarga laboral, y le pidieron que detalle los lineamientos para trasladar a los pacientes a UCI. Y es que hoy solo hay 115 camas disponibles. Herman Bayona, presidente del Colegio Médico de Bogotá, dijo que se está pidiendo una dirección única que los guíe en la pandemia. “Queremos saber cómo priorizar a un paciente para que vaya a una UCI. Obviamente, hay unos elementos profesionales que nos competen y están establecidos en los tribunales de ética médica, pero en este momento hay lineamientos que debe tomar el Distrito”. Bayona también quiere dejar claro que muchos profesionales no están aguantando la carga laboral. “Algunos trabajan dos o tres días y se van. Creemos, también, que hay gente sin experiencia en las UCI”.Para esta agremiación, la red de hospitales ya está colapsada y es necesaria una cuarentena general. “Las ambulancias medicalizadas no dan abasto cuando se habla de traslados”, dijo Bayona, y agregó que en las salas para atender emergencias respiratorias hay una situación de hacinamiento. A su vez, mencionó que se está dejando de atender otro tipo de enfermos y que esto también le genera al gremio una presión diaria. (Le puede interesar: Jóvenes bogotanos sienten que la cuarentena los impacta negativamente) Carolina Corcho, vicepresidenta de la Federación Médica Colombiana, dijo que en los principales hospitales y clínicas de tercer nivel de complejidad de la ciudad se evidencian llenos del 100 por ciento. “Lo más preocupante es que hay pacientes ventilados, intubados, en salas de reanimación esperando ser remitidos a una UCI”.Para la experta, no solo se debe tener en cuenta el porcentaje de ocupación, sino el número de pacientes en lista de espera. “Solo así vamos a tener una mirada realista de cómo está el sistema de salud”, dijo.De acuerdo con Corcho, con solo 115 camas disponibles, el colapso llegará en cualquier momento. “Con 5 millones de personas circulando en las calles se desatan otras patologías”.(Además lea: El plan para conservar el Hospital San Juan de Dios)Dijo que es responsabilidad del Distrito aclarar cuáles son las barreras de acceso que se están presentando para que los pacientes en espera no estén ocupando una de las 115 camas disponibles. “Eso lo tienen que aclarar no solo en Bogotá, sino en todo el país. Hemos presentado varias propuestas para enfrentar esta situación, entre ellas una cuarentena quincenal en las ciudades del país en sitios donde haya inminencia de colapso para descongestionar los servicios; también, testeos masivos y una preparación del recurso humano en salud, pues está agotado. Eso es urgente para atender la contingencia”.Félix León Martínez, presidente de la Fundación para la Investigación y el Desarrollo de la Salud y Seguridad Social (Fedesalud), Bogotá ya superó los casos por millón de países como Italia, 4.046. “Allí se desbordó el sistema sanitario, y tuvo que pedir el apoyo de médicos cubanos y chinos. No podemos enfrentar la pandemia con un número tan reducido de especialistas”. (Además: Abecé de la cuarentena por localidades en Bogotá). Para León, la política ha sido solo de atenuar la curva, pero no de una contención real. Explicó que eso se logra atendiendo cada caso y sus contactos y aislándolos. Dijo que ya ocupamos el quinto puesto en el mundo en número de ciudadanos muertos en un día. “No se ha hecho un gran esfuerzo en salud pública invirtiendo los recursos a nivel nacional para poner en marcha equipos para el diagnóstico oportuno de casos, sus contactos y su posterior aislamiento. Alemania propone uno para cada 4.000 habitantes; aquí, las asociaciones médicas proponen un equipo para cada 10.000 personas. Tantos pilotos para evitar la propagación, y por qué no se ha hecho uno en una población cerrada o en municipios pequeños. Tenemos que entrar en contención efectiva porque, entonces, el único remedio es el confinamiento”.Y esta realidad se está viviendo en cada hospital de Bogotá. David René Rodríguez Lima –médico especialista en medicina de emergencias y cuidado intensivo del Rosario y del Hospital Universitario Mayor Méderi– dice que ellos tienen una capacidad para 64 pacientes, y ya hay 60 UCI ocupadas. “Estamos trabajando casi al 100 % del máximo de nuestra capacidad instalada, incluyendo las áreas de expansión”. Agregó que están cerca de estar desbordados. Para Rodríguez, la solución tampoco es seguir aumentando UCI en sitios poco habilitados, sino realizar, desde la salud pública, pruebas tempranas en los primeros tres días de inicio de síntomas y controles epidemiológicos más efectivos. (Lea también: Así es vivir la cuarentena siendo claustrofóbico). CAROL MALAVERSubeditora Bogotá - EL TIEMPO@CarolMalaver - carmal@eltiempo.com", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-medicos-solucion-esta-en-diagnosticos-y-no-en-mas-uci-521100", "categoria": "bogota"}, {"titulo": "Así avanzan las obras en la calzada Chirajara-Fundadores", "contenido": " La Concesionaria Vial Andina (Coviandina) indicó que el proceso de construcción de más de 10 mil metros de túneles y 4 mil metros en puentes, continúa avanzando en la nueva calzada Chirajara-Fundadores, y se encuentra en el 74 por ciento de su progreso. Asimismo, la compañía sigue encargándose de implementar una vía a superficie, accesos veredales y retornos, entre otras obras.  Respecto a la construcción de túneles, el primero de ellos de 1.935 metros ya está terminado y en servicio de los usuarios; mientras que en el túnel 2 de 497 metros, finalizó su excavación y revestimiento, se encuentra en ejecución la instalación de equipos de Sistemas Inteligentes de Transporte (ITS) y electromecánicos con un 64 por ciento de avance.Respecto a la construcción de túneles, el primero de ellos de 1.935 metros ya está terminado y en servicio de los usuarios; mientras que en el túnel 2 de 497 metros, finalizó su excavación y revestimiento, se encuentra en ejecución la instalación de equipos de Sistemas Inteligentes de Transporte (ITS) y electromecánicos con un 64 por ciento de avance. (Le recomendamos: 'Los tres pilares del Gobierno para lograr la reactivación económica')En el túnel 3 de 1.441 metros culminó la excavación y se encuentra en un 63 por ciento el proceso de revestimiento y la instalación de equipos ITS y electromecánicos; registra un 54 por ciento de avance. De igual forma, se terminó la excavación y revestimiento del túnel 5 de 1.655 metros y está en ejecución la instalación de equipos ITS y electromecánicos con un 51 por ciento de avance. De la misma manera, el túnel 6 de 200 metros está terminado y el túnel 7 con 4.542 metros de longitud, cuenta con un 61 por ciento de avance de excavación, 30 por ciento de avance de revestimiento y 40 por ciento de avance e instalación de equipos ITS y electromecánicos.  Por su parte, sobre la construcción de puentes, Coviandina reportó que se han finalizado 20 con una longitud de 2.145 m. En el mismo camino, se encuentran en ejecución cinco estructuras con una longitud total de 2.586 m y están terminados los seis puentes peatonales del proyecto.Con respecto a las unidades funcionales, la UF1 y la UF4 están finalizadas en su totalidad, la UF2 va en un 95 por ciento, la UF3 se encuentra en un 93 por ciento, la UF5 en un 83 por ciento y la UF6 en un 60 por ciento.La constructora señaló además la vinculación de 2.170 trabajadores de un total de 3.470, ninguno de ellos confirmado por coronavirus. (Le puede interesar: 'Caen las ganancias del sector financiero y del ahorro del público')Economía", "link": "https://www.eltiempo.com/economia/sectores/avanzan-las-obras-en-la-calzada-chirajara-fundadores-521040", "categoria": "economia"}, {"titulo": "Tres meses sin respuestas por el feminicidio de Luisa Fernanda", "contenido": " Madrid es uno de los principales municipios floricultores del país; por eso lo llaman ‘la bella flor de la Sabana’. Durante años, las flores, por las que han pasado miles de mujeres y hombres, han sostenido a este pueblo, ubicado a 21 kilómetros de Bogotá. Precisamente, una de sus trabajadoras era Luisa Fernanda Velásquez Navarro, una joven madrileña de 21 años quien desapareció el pasado 24 de abril.Sus familiares y amigos no acaban de entender qué fue lo que pasó. (Le recomendamos leer: 'Papá me dijo que era un secreto': un indignante relato de abuso) El día que Luisa Fernanda desapareció era un viernes, y la rutina era la misma de siempre. Ella terminaba su turno en la empresa de flores Élite, que queda en la vía Madrid-Facatativá, a 15 minutos de distancia en carro del paradero de buses del municipio. Cuando terminó su turno se dirigió allí y se encontró con su expareja Miguel Pineda, un muchacho con el que había salido hace dos meses. Lo que se sabe es que lo conocía de hace poco.Sus familiares señalan que tenía una cita con él, algo que pudieron comprobar tiempo después a través de las cámaras de seguridad de la zona y algunos mensajes que había intercambiado con Miguel Pineda en sus redes sociales. Estuvieron en una pizzería del pueblo, en la vía principal, donde comieron y hablaron un rato .Pero esa noche no llegó a su casa. Tampoco respondió su celular. Sus padres, en medio de la zozobra, decidieron esperar al día siguiente para tener noticias de Luisa Fernanda, quien nunca acostumbraba a quedarse fuera de casa. El sábado, cuando terminó la hora del turno de trabajo, tampoco llegó. (Lea también: Por vencimiento de términos, en libertad el feminicida de Brenda Pájaro) “Ella siempre era responsable y se levantaba temprano para llegar a su trabajo”, señala Sebastián Díaz, el padre de su pequeño hijo Samuel y con quien mantuvo una relación estable por cinco años. Hace poco más de un año se habían separado.El lunes, tras un largo fin de semana, decidieron denunciar su desaparición en la Unidad de Reacción Inmediata de Madrid. “Hay que ver si aparece viva o muerta; o eso debe estar con un man”, esa fue la respuesta que uno de los funcionarios le dio a la mamá de Luisa, cuando se acercó a informar que no tenían noticias de su hija desde hacía tres días.Madrid se llenó de mensajes buscándola. En medio de la cuarentena, sus familiares viajaron hasta Mosquera, Funza y Facatativá, municipios cercanos, para preguntar por ella. Sus padres, en un video de cuatro minutos y medio, pidieron información que pudiera darles luces sobre su paradero. En la imagen, Carmen, con un rostro angustiado, hacía un llamado urgente: “No hay una noche que no la recordemos y es muy doloroso no saber dónde está”.Los angustiosos días siguieron pasando, pero la espera terminó dos semanas después, justo el Día de la Madre. Una persona que paseaba a su mascota, por uno de los cerros de Madrid, encontró el cuerpo de una mujer. (Le puede interesar: ‘El militar pagó, me abusó, y ni siquiera sabe que tuvimos una hijita’) A través de la identificación dactilar, las autoridades pudieron verificar que se trataba de Luisa Fernanda. El lunes 11 de mayo, el comandante de la Policía de Cundinamarca, coronel César Ovidio Castro, le confirmó la noticia a su familia.\"No se sabía bien si era ella, porque ya no tenía rostro. Todavía estamos esperando la necropsia para saber qué pasó\", dice Sebastián, antes de explicar pausadamente que también tenía el cabello cortado. Él relata que cerca del cuerpo encontraron trozos del pelo de Luisa Fernanda y no descartan que le hubieran podido arrojar algo en el rostro. Tanto Sebastián como Miguel Pineda fueron citados por las autoridades para rendir declaración. De acuerdo con los familiares de la joven, las cámaras de seguridad que pudieron revisar muestran que Pineda, su expareja, fue la última persona con la que tuvo contacto. Sin embargo, él manifestó que esa tarde se despidieron en el mismo lugar en donde se encontraron. Sebastián relata que Luisa Fernanda le había confesado que le tenía miedo al hombre con el que salió por dos meses porque era agresivo. Ese tal vez fue el motivo para terminar su relación con él. Sus familiares han manifestado que, además, días antes de su desaparición, Miguel Pineda y sus hermanos la habían amenazado. Toda la evidencia que tienen, como el computador de Luisa Fernanda con las conversaciones y mensajes, la entregaron a la Fiscalía aunque no saben si la han tenido en cuenta. Temen que ni siquiera la hayan visto. (Lea también: Graves denuncias de acoso sexual contra profesores de la U. Nacional) Lo cierto es que poco se ha avanzado en este caso. Nadie sabe dónde puede estar Miguel Pineda y la Fiscalía no ha encontrado pruebas suficientes para vincularlo al proceso o pedir una medida de aseguramiento. “Durante un mes y medio, la fiscal no quería atender a la mamá de Luisa y se hizo negar varias veces. Ahora dice que está esperando encontrar más pruebas”, agrega Sebastián.Ahora, a todos, solo les quedan los recuerdos de lo que era y quería ser esta hija, madre y amiga. Estaba cursando estudios técnicos en el Sena, en recursos humanos, pero quería estudiar contaduría y así conseguir un buen trabajo que le permitiera brindarle muchas cosas a su hijo, Samuel.A pesar de su separación de Sebastián, seguían siendo buenos amigos y pasaba las fiestas de fin de año con él y el niño. “Siempre quiso mucho a Samuel, siempre le dio mucho amor”, expresa Sebastián, con la voz apagada. (Le puede interesar: La historia del doble feminicidio en Kennedy que enlutó a Bogotá) El caso de Luisa Fernanda Velásquez Navarro es uno de los 126 feminicidios ocurridos en lo que va corrido del 2020, y que la Fiscalía tiene en el grupo de “no esclarecidos”, es decir que ni siquiera se ha identificado al agresor. EL TIEMPO intentó comunicarse con la Fiscalía de Madrid, pero no obtuvo respuesta. El 25 de junio, dos meses y un día después de su asesinato, familiares y amigoshicieron un plantón frente a la oficina de la entidad, para exigir justicia. Tres meses después, ni siquiera se conoce la causa de la muerte, pues en Medicina Legal tampoco ha dado respuesta sobre la autopsia. La única certeza que hoy acompaña a la familia de la joven Luisa es que van a hacer todo lo que esté en sus manos para que su muerte no quede en la impunidad. (Además: Indignación en Algarrobo tras abuso sexual contra cuatro niños) LAURA TORRESNO ES HORA DE CALLAR", "link": "https://www.eltiempo.com/justicia/investigacion/feminicidio-en-cundinamarca-lleva-tres-meses-sin-avances-en-la-investigacion-521122", "categoria": "justicia"}, {"titulo": "Menciones en casos judiciales a excónsul de audios del senador Pulgar", "contenido": " Hace unos días se conocieron audios que involucran al senador Eduardo Pulgar con el presunto intento de soborno a un juez para favorecer, según lo reveló el periodista Daniel Coronell, a quien sería uno de sus patrocinadores, Luis Fernando Acosta Osío, excónsul honorario de Polonia en Colombia.Pero lo cierto es que, además de las grabaciones –en una de las cuales se escucha al propio Acosta Osío–, el nombre del excónsul y reconocido empresario barranquillero ha salido a relucir en varias diligencias judiciales relacionadas con una disputa por la millonaria herencia del excongresista Gabriel Acosta Bendek y su esposa, Sofía Acero de Acosta. La pugna es entre la única hija de la pareja, Ivonne Acosta Acero, su medio hermano Alberto Acosta Pérez y sus primos –entre los que está Luis Fernando Acosta Osío–. Según los expedientes, el excónsul y sus primos, con cuestionadas actuaciones que hoy son debatidas en juzgados, lograron quedarse con el control de la herencia del exsenador: la Fundación Acosta Bendek (FAB), que a su vez controla el Hospital Universitario Metropolitano de Barranquilla y la Universidad Metropolitana de Barranquilla.Además de ese caso, Acosta Osío también está mencionado en un proceso de presunta corrupción judicial que involucra a Jorge Eliécer Mola Capera, magistrado del Tribunal Superior de Barranquilla. (Lea también:  Magistrado, enredado en corrupción por herencia de un excongresista) Hace menos de un mes, el 24 de junio pasado, en una audiencia de autorización de búsqueda selectiva en bases de datos, la Fiscalía pidió indagar en bases de datos bancarias de Mola y su familia para ver si él se enriqueció ilícitamente por presuntamente favorecer, concediendo tutelas de forma irregular, a Luis Fernando Acosta y sus primos.“De acuerdo con las labores investigativas del ente acusador, las señaladas tutelas fueron conocidas por el magistrado Mola debido a dineros recibidos por la familia Acosta”, se lee en el acta de la audiencia. (Le puede interesar: ¿Por qué Soledad Tamayo sigue ocupando curul de Merlano en el Senado?) Además, el 27 de febrero de este año, en la audiencia donde se pedía privar de su libertad al magistrado Mola, la fiscalía hizo fuertes señalamientos contra Luis Fernando Acosta y dijo que él era “el protector y beneficiario” del magistrado.Incluso el fiscal habló de una reunión que se habría dado en la noche del viernes 17 de enero del 2020, a la que asistió Mola Capera “en la inmobiliaria Arriendos del Norte, que es propiedad del señor Luis Fernando Acosta Osío, en donde al parecer y según información de un entrevistado, le entregaron $ 58 millones para presuntamente destinar ese dinero a realizar las acciones que considerara del caso”, dijo el fiscal. (Además: Corrupción, mayor barrera que ven ciudadanos para acceder a justicia) Por otra parte, Acosta Osío y sus primos están denunciados en procesos civiles y penales por concierto para delinquir, fraude procesal, obtención de documento público falso y falsedad en documento privado.Al excónsul le habían archivado un proceso por estos hechos, pero la defensa de Ivonne Acosta analiza pedir el desarchivo con base en lo último que se ha conocido y en que Acosta Osío ya no tiene el fuero de misión consular que en su momento le había reconocido la Fiscalía General de la Nación. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/casos-en-los-que-ha-sido-mencionado-exconsul-luis-fernando-acosta-osio-521130", "categoria": "justicia"}, {"titulo": "Cómo Tik Tok quedó en medio de la pelea entre China y Estados Unidos", "contenido": " Con una ecléctica mezcla de bailes que se vuelven virales y comiquísimas parodias en las que se utiliza mucho playback, TikTok se ha convertido en un fenómeno entre los más jóvenes. Pero sus fuertes vínculos con China han hecho que la empresa se vea perjudicada a medida que aumentan las tensiones entre el gigante asiático y Estados Unidos. Países occidentales como el propio Estados Unidos y Australia ahora están considerando prohibir la aplicación e India ya ha hecho lo suyo retirándola de las tiendas de software de los teléfonos inteligentes. TikTok es una aplicación gratuita que se puede describir como un YouTube de videos cortos. Sus usuarios pueden publicar videos de hasta un minuto de duración y tienen la opción de elegir dentro de una enorme base de datos de canciones y filtros. También ofrece clips de comedia y citas célebres de películas que los usuarios suelen repetir en playback. Los usuarios de TikTok que tienen más de 1.000 seguidores pueden transmitir en vivo a sus fans y recibir regalos digitales que pueden posteriormente ser canjeados por dinero. La aplicación muestra videos de las personas que un usuario sigue, así como también una selección de videos que se elige en función de lo que se ha visto anteriormente. Sus usuarios también pueden intercambiar mensajes privados. Desde principios de 2019, la aplicación ha aparecido regularmente muy cerca del top de las listas de descargas. Se cree que las medidas de confinamiento impuestas debido a la pandemia de coronavirus han provocado un aumento en el interés por la aplicación y han ayudado a que TikTok y Douyin -su empresa hermana en China- hayan sido descargadas cerca de 2.000 millones de veces en todo el mundo, elevando el número de usuarios activos en la plataforma a 800 millones de personas. La aplicación era sumamente exitosa en India, pero la prohibición de las autoridades locales​ convirtieron automáticamente a China en su mercado número uno, seguido de Estados Unidos. En sus inicios, TikTok no era una sola aplicación, sino tres diferentes. La primera era una aplicación estadounidense que se llamaba Musical.ly, que fue lanzada en 2014. Dos años más tarde, el gigante tecnológico chino Bytedance lanzó un servicio similar en China bautizado como Douyin. Posteriormente, ByteDance decidió expandirse en el resto del mundo bajo un nombre diferente: TikTok. En el año 2018, Bytedance compró Musical.ly y lo incluyó en las operaciones de TikTok. ByteDance intentó distanciarse de China, nombrando a Kevin Mayer, exdirector de estrategia de Disney, como director ejecutivo de TikTok. TikTok recopila una gran cantidad de datos sobre sus usuarios, estos incluyen: Algunos de los datos que recopila la empresa han despertado la atención de muchos, como la reciente revelación de que estaba leyendo de manera regular los portapapeles (que incluye todo lo que se copia y pega) de los usuarios. Pero igualmente se supo que es una acción que se repite en docenas de otras aplicaciones, como la de Reddit, la de LinkedIn, la del New York Times y la aplicación de la BBC, por lo que muchos consideraron que no era una práctica nefasta. Gran parte de los datos que TikTok recopila son comparables a los que guardan otras redes sociales sedientas de datos como Facebook. No obstante, la Oficina del Comisionado de Información de Reino Unido, que vela por la privacidad de los británicos, actualmente está investigando a TikTok. El secretario de Estado de EE.UU., Mike Pompeo, dijo que los usuarios de TikTok corren el riesgo de que sus datos terminen \"en manos del Partido Comunista chino\". TikTok ha insistido en repetidas ocasiones en que los datos son recopilados y almacenados fuera de China. \"La sugerencia de que estamos de alguna manera bajo el control del gobierno chino es completamente falsa\", dijo a la BBC Theo Bertram, jefe de política pública de TikTok para Europa, Medio Oriente y África. Sin embargo, al igual que con Huawei, los argumentos en contra de TikTok parecen estar basados ​​en la posibilidad teórica de que el gobierno chino podría obligar a ByteDance según las leyes locales a entregar datos sobre sus usuarios en el extranjero. La Ley de Seguridad Nacional de China de 2017 obliga a cualquier organización o ciudadano a \"apoyar, ayudar y cooperar con el trabajo de inteligencia estatal\" en conformidad con la ley. Bertram alegó que \"definitivamente\" le dirían que no \"a cualquier solicitud de datos\" de parte del gobierno de China. Pero ByteDance tendrá en cuenta las consecuencias de molestar al Partido Comunista. La compañía cuenta con una aplicación de noticias muy popular llamada Toutiao y que fue desconectada durante 24 horas en 2017, según el South China Morning Post, después de que la Oficina de Información de Internet local dijera que había estado difundiendo \"contenido pornográfico y vulgar\". Rechazar una orden directa de la inteligencia china podría tener consecuencias para la compañía en general y para su liderazgo. Otra preocupación es la censura. El acceso a internet en China es uno de los más restringidos en todo el mundo, con su famoso Gran Cortafuegos que bloquea partes de la web en el país. El año pasado, el diario británico The Guardian informó que el personal y los sistemas automatizados de TikTok habían aplicado reglas de moderación que censuraban todo material considerado políticamente sensible. Las imágenes de las protestas en la Plaza Tiananmen, en Pekín, y las reclamaciones de independencia del Tíbet se encontraban dentro de este material presuntamente prohibido o restringido. Otros reportes del Washington Post, que habló con seis exempleados de TikTok, afirmaban que los moderadores en China tenían la última palabra sobre la publicación de algunos videos. ByteDance dijo que estas pautas se habían eliminado gradualmente. Pero algunos argumentan que su cultura de moderación aún puede estar sesgada a favor del estado chino. Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=Op_reZynv3o https://www.youtube.com/watch?v=4GB0hAUrKks&t=59s", "link": "https://www.eltiempo.com/tecnosfera/apps/tiktok-6-claves-para-entender-como-la-compania-quedo-en-medio-de-la-pelea-entre-china-y-ee-uu-520524", "categoria": "tecnosfera"}, {"titulo": "La oportunidad para que Farc dé la verdad sobre reclutamiento infantil", "contenido": " Hace un par de meses el partido Sinn Féin –vinculado al Ejército Republicano Irlandés Provisional, IRA- ganó las elecciones en Irlanda derrotando a los partidos tradicionales que dominaban la política de ese país. ¿Cuál fue la clave de tan inédito éxito? Los analistas de ese país coincidieron en varios puntos: dejaron el viejo ideario de los tiempos de la guerra, se conectaron con los sectores más jóvenes hablándoles de ecología, de animalismo, de aborto y, sobre todo, diciéndoles la verdad. (Le puede interesar: Sandra Ramírez, primera ex-Farc en un cargo directivo del Congreso) “Estas elecciones han sido las del cambio. El Sinn Féin ha logrado convencer a la gente, a mucha, mucha gente, de que somos la alternativa, el vehículo para lograr el cambio”, dijo su líder Mary Lou McDonald, quien tomó las riendas del partido en 2018 en sustitución del histórico Gerry Adams.A la segunda vicepresidencia del Senado, en Colombia, llegó este 20 de julio Sandra Ramírez, quien fue la compañera sentimental de Manuel Marulanda Vélez.(Le puede interesar: Granadas antitanque incautadas a disidencias vendrían de Venezuela)Es el cargo más alto ocupado en la estructura de mando del Legislativo por un representante de la Fuerza Alternativa Revolucionaria del Común (Farc), partido político que surgió tras los Acuerdos de paz entre la guerrilla de quienes estaban al mando de ‘Tirofijo’ y el Estado colombiano.Ante el atroz delito de reclutamiento infantil, en sus primeras declaraciones, Ramírez no ha variado el discurso que tuvo el entonces máximo comandante de las Fuerzas Armadas Revolucionarias de Colombia (FARC) en tiempos del Caguán y cuando el país se acostumbró a verlo con la toalla sobre sus hombros, seguido de un ejército de hombres y mujeres  poderosamente armados, muchos de ellos bastante jóvenes.¿En qué momentos les entregaron a esos jóvenes un fusil? Aldair Charry Urrea, de 23 años de edad, es uno de los jóvenes del partido Farc que hoy está dedicado al cultivo del café en Gaitania, un corregimiento de Planadas, Tolima. En una entrevista con este diario, el muchacho habló con optimismo, con frases sencillas y una sonrisa que irradia vida.(Lea también: La médica de las Farc que hoy vela por la salud del proceso de paz)Cuesta trabajo creer que a los nueve años de edad militaba en la guerrilla de las Farc. ¿A los nueve? ¿A usted le dieron un arma a los nueve? “¡No!”, exclamó entonces en la entrevista con este diario. “Era muy pequeño”, dice. “Eso fue a los once porque ahí sí era más grande”, argumentó. Su nombre de guerra era ‘Brayan’. Hay que imaginarlo delgado, asustado, con un fusil al hombro patrullando esta cadena de imponentes montañas que abrazan el espléndido Parque Nacional Natural Nevado del Huila. Una maravilla poco explorada precisamente porque durante años esta región era sinónimo de violencia.(Le recomendamos: Uribe sale en defensa de elección de Sandra Ramírez del partido Farc)Pablo Andrés Escobar Macías, nacido el 16 de agosto de 1997 en El Tambo, Cauca, otra región de contrastes por su riqueza en recursos naturales y en biodiversidad, y por la desigualdad y los altos niveles de pobreza, tiene una historia similar. Prepara un delicioso café, ganador incluso de varios concursos internacionales por la calidad. A los 13 años fue reclutado por las Farc para el frente VIII. Hoy cultiva su café en el ETCR de La Elvira.Los testimonios abundan. Sin embargo, Sandra Ramírez cree que ellos no son responsables de este gravísimo delito. “Nosotros, le dijo a Caracol Radio, no teníamos una política de reclutamiento de menores”.“En nuestro reglamento no teníamos ese tipo de política y los compañeros que de pronto incurrieron en eso, con toda seguridad lo digo, fueron sancionados porque a la guerrilla se llegaba voluntariamente, nosotros en eso éramos estrictos. No se podía concebir una persona que estuviera obligada en semejantes circunstancias de guerra”, añadió en Blu Radio.(Además: Video: En combates entre Eln y Clan del Golfo murió niña de 9 años)“En el reglamento nunca figuró el reclutamiento forzoso, eso no se podía, era delicado. Yo no puedo decir mentiras, viví en la guerrilla 35 años”, agregó ella, sosteniendo el mismo discurso.Ahora, sin embargo, es diferente. No son un grupo armado ilegal que busca derrocar el Estado, sino que tienen la mirada escrutadora de toda la sociedad como grupo político y de las instituciones creadas en el marco de los Acuerdos, como la JEP, donde están obligados a reconocer su responsabilidad. Así, por ejemplo, José Miguel Vivanco, director ejecutivo de Human Rights Watch, le dijo a ella que estrenó su cargo de segunda vicepresidente del Senado negando que las Farc reclutaron menores. “Grave error y gran mentira”, aseguró. “Las Farc deben abandonar ese paso de insostenible relato” insistió Vivanco y les recordó un artículo publicado en EL TIEMPO.Además de esta autorizada voz, se han sumado los propios testimonios de las víctimas de este delito. En las últimas horas, ha sido tendencia en las redes sociales un vídeo de una joven, Lorena Murcia, que muestra su dolor por haber sido víctimas de reclutamiento forzado.(De interés: Excombatientes, desplazados por amenazas de grupos armados en Meta) Las Farc están ante una oportunidad histórica para empezar a acercarse a la gente. El Sinn Féin ganó las elecciones convenciendo a los ciudadanos. Los tiempos en que el Ejército Republicano Irlandés Provisional, IRA-, los movilizaba a base de amenazas quedó en el pasado.ARMANDO NEIRAEDITOR DE POLÍTICA DE EL TIEMPOTwitter: @armandoneira", "link": "https://www.eltiempo.com/politica/proceso-de-paz/la-oportunidad-para-que-farc-de-la-verdad-sobre-reclutamiento-infantil-521302", "categoria": "politica"}, {"titulo": "Siempre es bueno volver, pero volver diferente es aún mejor", "contenido": " ¿Tú vas a seguir estudiando? ¿Cuándo volveremos a encontrarnos? ¿Seguiremos estudiando virtualmente? ¿Ahora te gusta más estudiar virtual o presencial? ¿Y cómo vas a pagar la U? Son algunas de las inquietudes de miles de estudiantes en Colombia que a diario se escuchan (y se leen en redes sociales) en medio de esta situación de incertidumbre generada por la pandemia del covid-19. Sentimientos de ansiedad, incertidumbre, en ocasiones de angustia, de desilusión, de miedo, pero también de esperanza, de deseos de seguir, de cumplir sueños, de “romperla” se mezclan en los pensamientos y en los corazones de los jóvenes que le apuestan a seguir transformando sus vidas, las de otros, las de su entorno, construyendo un mundo donde todos podamos volver, pero volver diferentes.  Pero, ¿qué significa volver diferente? Volver diferente significa no parar de aprender, volver diferente es adaptarse a las nuevas circunstancias, es apropiarse del nuevo conocimiento, es aprovechar estos aprendizajes, es entender la nueva realidad para seguir creciendo personal, profesional y socialmente. Y, ¿cómo lo pueden hacer? los caminos son múltiples. Pero, para quienes quieren formarse o seguir formándose en un ambiente ‘cool’, con el respaldo de una institución de amplia trayectoria, con una vasta experiencia académica, profesores ‘súper’ preparados, equipada con todos los ‘juguetes’ tecnológicos, contenidos innovadores, y experiencias retadoras, una de las mejores alternativas es estudiar en el ‘Poli’, Y, ¿por qué en el Politécnico Grancolombiano? Las razones son múltiples:  Para aquellas personas que prefieren la modalidad presencial, el ‘Poli’ les ofrece aprender en contextos reales, con retos reales, para un mundo real, desde el primer semestre. Además, porque la institución cuenta con tres campus que las acogen perfectamente, sin necesidad de grandes cambios y con todas las normas de bioseguridad. Así que pueden escoger entre el Campus principal, un espacio ubicado en el corazón de los cerros de Bogotá, rodeado de naturaleza y aire puro; el City Campus, una nueva sede en el barrio Chapinero de la capital colombiana, con un edificio inteligente con espacios adaptados y pensados para el aprendizaje; o el Campus Medellín, la sede en la capital antioqueña, que ofrece las mejores instalaciones e infraestructura necesarias para brindar una educación de altísima calidad y para ‘gozarse’ las actividades de bienestar universitario. Y quienes se inclinan por el aprendizaje virtual, en el ‘Poli’ encuentran una institución líder, con una amplia trayectoria (más de 13 años de experiencia), consolidada (más de 70.000 estudiantes y egresados exitosos) preparada (con cerca de 1.100 docentes expertos) para ofrecer una de las mejores experiencias de aprendizaje bajo esta modalidad. Porque en el ‘Poli’, las clases van más más allá de una conexión vía ‘Zoom’, estudiar virtualmente aquí es sentir el acompañamiento de ‘profes duros’ en esta modalidad, con una pedagogía virtual moderna y una metodología dinámica que facilita el aprendizaje de diversas maneras, creando fuertes lazos entre toda la comunidad académica.  Adicionalmente, y entiendo las actuales y complejas circunstancias por las que atraviesa el mundo, en las cuales se ha visto impactado, entre otros, la economía, los ingresos y el empleo, el ‘Poli’ quiere seguir apoyando a aquellas personas que quieren continuar sus procesos formativos y que sueñan con volver y cumplir sus metas. Para ello, ofrece diversos alivios financieros tanto a los estudiantes de pregrado como a los de posgrado, así como para los actuales y nuevos alumnos, que van desde descuentos entre el 20% y 30% de la matrícula, dependiendo de las fechas de pago y niveles o modalidad, y alternativas de pago diversas como el 50/50, donde el estudiante paga el 50% hasta la fecha de matrícula y el otro 50% hasta una semana antes de inicio clases. Sí, el mundo se detuvo un instante, hizo una pausa, pero los ‘guerreros’, los soñadores, los transformadores e innovadores no se detienen, porque esta situación es solo el impulso para seguir construyendo un mundo mejor, para volver diferentes, para volver al ‘Poli’Así que ¡Ánimo! Visiten poli.edu.co y denle ‘play’ a la vida. Más Información", "link": "https://www.eltiempo.com/contenido-comercial/siempre-es-bueno-volver-pero-volver-diferente-es-aun-mejor-521036", "categoria": "contenido comercial"}, {"titulo": "Objetos extraños avistados en el país durante los últimos años", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/fotos-avistamientos-de-presuntos-ovnis-en-colombia-520414", "categoria": "colombia"}, {"titulo": "¿Ya abrieron? ¡Ojo! Estas restricciones aún están vigentes en el país", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/colombia-restricciones-que-aun-estan-vigentes-durante-la-cuarentena-519486", "categoria": "colombia"}, {"titulo": "Así era la higiene en la Edad Media, en tiempos de peste bubónica", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-era-la-higiene-en-la-edad-media-en-tiempos-de-peste-bubonica-519472", "categoria": "cultura"}, {"titulo": "Naya Rivera y jóvenes actores que murieron trágicamente", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/actores-jovenes-que-han-muerto-tragicamente-518008", "categoria": "cultura"}, {"titulo": "Las fotos que muestran cómo son los lujosos hoteles de Lionel Messi", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-asi-son-los-lujosos-hoteles-de-lionel-messi-518480", "categoria": "cultura"}, {"titulo": "Consejos de expertos para superar la incertidumbre por el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/empresas/empresas-como-superar-la-incertidumbre-generada-por-el-coronavirus-516644", "categoria": "economia"}, {"titulo": "Las peores cárceles que hay en el mundo", "contenido": "", "link": "https://www.eltiempo.com/justicia/delitos/las-10-peores-carceles-que-hay-en-el-mundo-520564", "categoria": "justicia"}, {"titulo": "Las telenovelas más vistas por los colombianos en los últimos años", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/telenovelas-colombianas-mas-exitosas-de-los-ultimos-anos-519322", "categoria": "cultura"}, {"titulo": "¿Por qué el cantante Santiago Cruz se aleja de sus redes sociales?", "contenido": " En un sorpresivo video colgado en su cuenta de Instagram, el cantante Santiago Cruz se despidió de sus más de 600 mil seguidores.En un acto de valentía, el artista confesó que este vértigo de las cifras y los 'me gusta' y la necesidad apabullante de búsqueda de usuarios lo tiene realmente estresado. \"Y nada, me voy, me voy por mi bien\", dice el cantautor en su video.El artista explicó que llegó a un punto de \"agotamiento\". \"Estamos viviendo momentos muy sensibles, las noticias, bombardeos de información, de opiniones, el maltrato, la intolerancia, la sinvergüencería de nuestros políticos. Es un consejo que le doy a todo el mundo: que se desconecten un poco de las redes sociales\", le dijo Cruz la noche del miércoles al canal RCN Televisión.(Lea también: En un documental, Bad Bunny habla de su repudio a la transfobia)A pesar de la insistencia de muchos de sus seguidores de que no lo hiciera, el artista tomó esta decisión que para muchos es de aplaudir, en un momento en el que los artistas dependen tanto de este mundo digital, a veces tan superficial. \"Para mí la comunicación puede y debe seguir a través de las canciones, que creo que es lo importante en este momento. Lo que pasa es que ahorita estamos muy contaminados con el tema de los 'likes', los 'views', los 'comments', los 'hashtags', los 'challenges' y ¿la canción? y ¿la música?, que es al final el punto central de esto parece que pasa a un segundo plano. ¿no?\", comentó el artista. Cultura EL TIEMPO@CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/por-que-el-cantante-santiago-cruz-se-aleja-de-sus-redes-sociales-521344", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Transefi brinda mayor rendimiento a equipos eléctricos", "contenido": " A través del diagnóstico y mantenimiento preventivo a subestaciones eléctricas, transformadores, seccionadores, tableros y celdas, así como a plantas eléctricas, cortacircuitos y pararrayos, entre otros, Transefi promueve un manejo eficiente de la energía y la protección del medioambiente. Este tema es vital puesto que, realizando mantenimiento por lo menos una vez al año, se pueden evitar fallas inesperadas y onerosas, fugas de energía y el deterioro de la vida de los equipos, al tiempo que se identifican y corrigen riesgos que atenten contra la seguridad de las personas, la infraestructura y los bienes.Para mayor información visita www.transefi.com.", "link": "https://www.eltiempo.com/contenido-comercial/transefi-brinda-mayor-rendimiento-a-equipos-electricos-517502", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Ecoambiente, expertos en consultoría integral", "contenido": " Cuidar el medioambiente es un tema que está latente en la agenda actual. Por esta razón, contar con la asesoría de compañías como Ecoambiente es fundamental para disminuir y controlar los impactos ambientales. Dicha empresa realiza, entre otros, estudios, diseños y obras de ingeniería ambiental y sanitaria para prevención y control de impactos ambientales, análisis y solución de problemas tipo en la industria, toma de muestras y análisis de laboratorio de parámetros ambientales de la matriz aire y, además, se destaca en la gestión ambiental y en la consultoría de gestión integral de residuos.Para más información, contacte al whatsApp +57 311 7892308", "link": "https://www.eltiempo.com/contenido-comercial/ecoambiente-expertos-en-consultoria-integral-517504", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Con Woden Pro repara tu celular sin salir de casa", "contenido": " ¿Se te rompió la pantalla? ¿La batería cumplió su vida útil? Para solucionar estos y otros problemas está Woden Pro, un servicio respaldado por una empresa multilatina, con 19 años de experiencia en servicios posventa para equipos tecnológicos.Además, Woden Pro cuenta con el respaldo de las marcas fabricantes, por lo que la reparación es realizada por técnicos certificados y con repuestos originales. Solo ingresa a www.woden.com.co/woden-pro, solicita el servicio y tu equipo será recogido a domicilio, reparado y devuelto a casa en menos de 72 horas.", "link": "https://www.eltiempo.com/contenido-comercial/con-woden-pro-repara-tu-celular-sin-salir-de-casa-517566", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Negocios se adaptan a la virtualidad con Señor T", "contenido": " Señor T ofrece desarrollo de APPS, sitios y aplicaciones web, servicios de marketing’ digital, ‘landing pages’, ‘hosting’, Además, ofrece capacitaciones en tecnología para que las empresas se adapten a la coyuntura actual y puedan sacarle mayor provecho al mundo digital. Para más información, consulte www.senort.co o escriba al whatsapp +57 350 2889191", "link": "https://www.eltiempo.com/contenido-comercial/negocios-se-adaptan-a-la-virtualidad-con-senor-t-518060", "categoria": "contenido comercial"}, {"titulo": "Becampo trae productos orgánicos y tradicionales hasta su mesa", "contenido": " Becampo es una iniciativa de la empresa Nopal Fertilizante Orgánico que busca ayudar a campesinos a vender sus productos orgánicos directamente a los hogares. Además apoya a cultivadores locales y emprendedores que se han visto afectados por la situación actual, generando de esta manera trabajo en el campo y en la ciudad.Ofrecen mercado fresco y comida típica de alta calidad con todos los protocolos de seguridad para entregarlos en la puerta de la casa.Únete ingresando a www.mercadobecampo.com, o escribe al 3506842629 y vive una experiencia de lo mejor que tiene Colombia para ofrecer.", "link": "https://www.eltiempo.com/contenido-comercial/becampo-trae-productos-organicos-y-tradicionales-hasta-su-mesa-520554", "categoria": "contenido comercial"}, {"titulo": "Clínica Masculina, ayudando a los hombres desde 1989", "contenido": " Desde hace más de dos décadas, la Clínica Masculina atiende hombres con disfunción eréctil (impotencia sexual y eyaculación precoz) que a su vez pueden padecer otras enfermedades como diabetes, hipertensión arterial o que se hayan sometido a cirugía de la próstata. Allí realizan un estudio clínico completo de cada paciente de manera individual y ofrecen tratamiento inmediato. Para mayor información consulte www.clinicamasculina.com.co o comuníquese al whatsapp +57 315 3938445.", "link": "https://www.eltiempo.com/contenido-comercial/clinica-masculina-ayudando-a-los-hombres-desde-1989-520968", "categoria": "contenido comercial"}, {"titulo": "Bajar La Línea", "contenido": " Pasé buena parte de mi infancia recorriendo por tierra la ruta que de Bogotá conduce a Cali o Popayán y viceversa. La hacía todas las vacaciones, a veces en bus –aunque esa es una historia aparte– o por lo general en el Chevette rojo de dos puertas de mis papás. Salía uno de madrugada, siempre, y llegaba de noche, siempre. Con el carro a reventar de cosas que no servían para nada, hasta un botiquín. Y eso si el carro llegaba. He vuelto a hacer ese viaje en tiempos recientes, aunque un poco menos, y muchas de esas cosas se mantienen casi iguales: el paisaje agreste y gélido del sur de Bogotá, nublado al amanecer, que muy pronto se va llenando de color y de luz por la salida hacia Silvania. En ese tramo suele haber un olor penetrante a azufre, como el vaho de algún río que se mezcla con las toses de las fábricas de la región.Luego uno siente que empieza a bajar de verdad: no solo el paisaje cambia de golpe, y se hace más verde y más vivo, también el clima es ahora ardoroso y sofocante. En una hora puede uno atravesar tres o cuatro pisos térmicos, desde el páramo de la Sabana (es un decir) hasta el valle del río Magdalena, cuando los nombres de los sitios le hacen creer al viajero que ya casi va a llegar adonde sea: el Boquerón, Melgar, Girardot...El rito de paso, antes, era la ‘Nariz del Diablo’: una especie de orgullo nacional, y con toda la razón: un pedazo de la montaña que se sale y se lanza hacia el abismo. Ahora solo se ve de ida o de venida, no recuerdo bien hacia qué lado, porque en la otra dirección ya existe la ‘doble calzada’ y por ahí no se pasa. Tampoco volví a ver en la carretera los quesillos del Espinal, aunque eso ya es en el Tolima.Ese del Tolima es quizás, junto con el del Valle, el mejor paisaje de la jornada: lo que Álvaro Mutis, que era de allí, llamaba ‘la tierra caliente’: el clima y la vida –el paraíso– entre Ibagué y Calarcá o La Tebaida o Sevilla. La zona cafetera atravesada por la cordillera Central: los ríos que bañan las guaduas y los guayabos, el rumor augural de esos ríos transparentes que nacieron con el mundo. Basta oírlos cantar.Pero mientras eso hay que subir y bajar La Línea, la experiencia colombiana por excelencia. No solo una experiencia geográfica sino también, y sobre todo, sociológica, cultural, metafísica. Dicen que ya casi está listo, por fin, el túnel que la atraviesa de un lado al otro; ojalá haya luz al final de ese túnel, pero lo cierto es que nos vamos a sentir muy raros cuando lo inauguren: 500 años después, por fin, parecerá una ficción.Los carros recalentados y varados a la vera del camino, el vómito de los niños y las tías, las caras de sufrimiento de todo el mundo, las ‘mulas’ siempre por el carril que no es, los pitos estridentes, el olor a freno quemado, los espontáneos que avisan del otro lado si viene carro o no y uno les tira una moneda, el radiador, el carburador, el relay: ahí, en esas dos horas, si no hay trancón, está Colombia entera y su destino.Eso le dije yo una vez a un amigo francés que venía para acá y me preguntó por una experiencia de verdad colombiana. Vaya a La Línea y luego a una corraleja, le dije, y todavía no ha vuelto. Lo que me impresiona, cambiando de tema, es que esto de la mitigación y la cuarentena por el coronavirus ha sido como los viajes por tierra de Bogotá a Cali en mi infancia: en Ibagué uno ya no aguantaba más y todavía faltaba subir La Línea.Vamos apenas por Cajamarca y estamos agotados, cómo no, y todavía nos falta La Línea. Ojalá no haya trancón allá arriba. Ojalá, sobre todo, se vea muy pronto a lo lejos el contorno de Armenia.Entonces faltarán cinco horas para Cali, sí. Pero eso ya es como haber llegado. Siempre lo fue, ojalá.Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/bajar-la-linea-columna-de-juan-esteban-constain-521062", "categoria": "opinion"}, {"titulo": "Los laboratorios del Imperio", "contenido": " Menos mal la pandemia nos agarró en 2020 y no, digamos, en 1990 o 2000. Hace 30 años, o incluso 20, las cosas habrían sido muy distintas. El golpe económico habría sido mayor, pues, con el internet y las primitivas o inexistentes cámaras digitales de la época, habría sido imposible el teletrabajo, que ha permitido que parte del mundo siga funcionando. No habría existido la posibilidad de paliar la soledad y la distancia por medio de videollamadas. Y ni hablar de las opciones de aprendizaje y entretenimiento, como YouTube, Netflix y los libros digitales, que están disponibles, muchas veces gratis, para cualquiera que tenga acceso a la red. La tecnología salvó hasta la democracia; más o menos. A través de una videoconferencia se pudo instalar el Congreso a pesar de la cuarentena, aunque con múltiples patinazos que le quitaron toda seriedad a la sesión inaugural.Nada de eso habría sido posible en 1990 o 2000. El mundo de hoy es mucho más rico en tecnología y conocimiento que el de entonces. Una pandemia como esta, de haber ocurrido hace apenas 20 años, habría provocado una crisis global de proporciones incluso más graves que la actual, dejando detrás más penuria y sufrimiento. Las comunicaciones también están revolucionando el trabajo de los doctores. Gracias a los smartphones, la telemedicina está al alcance de millones de pacientes que no pueden salir de sus casas, y los médicos de hoy tienen la posibilidad de difundir experiencias e ideas de tratamientos en cuestión de segundos.Pero el ejemplo más extraordinario, y más crucial, de progreso tecnológico no tiene que ver con las comunicaciones, sino con la vacuna contra el virus. Las vacunas que más rápidamente se han desarrollado, la del ébola y la de las paperas, se han demorado alrededor de cinco años. Para el coronavirus, a menos de un año de que fuera detectado por primera vez, tenemos hallazgos preliminares que nos permiten soñar con una vacuna para el año entrante. Faltan todavía varios meses para revalidar esos resultados, y otros más para poner en marcha la inédita operación manufacturera y logística que se necesita para inmunizar en poco tiempo a buena parte de la humanidad. Pero, gracias a aportes como el de la Fundación Bill y Melinda Gates, ambos procesos se están adelantando en paralelo, lo que acorta mucho el tiempo. En cualquier caso, meses más, meses menos, será la vacuna más velozmente desarrollada y aplicada de la historia.¿Y de dónde vendrá la vacuna? Seguramente, de un laboratorio de Estados Unidos, Alemania, Inglaterra o China: tres países ricos y uno que se ha enriquecido a galope tendido en los últimos 40 años. Lo que comprueba que los beneficios del crecimiento económico –de ese sistema capitalista que tanta antipatía les despierta a algunos–, incluso cuando están desigualmente repartidos, acaban favoreciendo a todo el mundo, a través del efecto ‘derrame’ de la innovación y el conocimiento. Si no fuera por la riqueza material y científica acumulada de esas naciones, no estaríamos ni cerca de poder superar la pandemia en el plazo esperado.Esos beneficios, por cierto, cobijan incluso a los enemigos del sistema capitalista de producción. Dudo que los defensores del modelo cubano o venezolano rechacen la vacuna por haber salido de los laboratorios del Imperio.Aun con los errores que han cometido hasta las naciones más avanzadas, el impacto de esta pandemia habría sido más catastrófico hace 20 o 30 años. Si hoy podemos enfrentarla mejor, es gracias al enriquecimiento material de la humanidad en las últimas décadas, enriquecimiento que, a su vez, fue producto del comercio, la globalización y la economía de mercado. Ojalá logremos derrotar pronto el virus, para poder dedicarnos a volver a crecer.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/los-laboratorios-del-imperio-columna-de-thierry-ways-521054", "categoria": "opinion"}, {"titulo": "Si yo fuera quinceañera...", "contenido": " Aunque no se conoce aún el texto del proyecto de ley que radicará la senadora María del Rosario Guerra para que, según versiones de medios de comunicación no confirmadas por su oficina, se requiera el consentimiento del progenitor para que las mujeres puedan abortar en las tres causales despenalizadas por la Corte, una iniciativa de ese nivel evidenciaría una total desconexión con las necesidades de las niñas y mujeres de Colombia. ¿En qué podría servir tal propuesta a solucionar problemáticas como las recogidas en los informes de la Fundación Plan y el Dane, explicadas con detalle en la más reciente edición dominical de este diario? Entre otras cosas, estos informes señalan que cada día, 15 niñas menores de 14 años quedan embarazadas, y que 2 de cada 10 adolescentes tienen su segundo embarazo entre los 7 y los 17 meses posteriores al primer parto, o que el 31 % de las jóvenes de 15 a 24 años ni estudian ni trabajan.Con ese panorama, lo que urgen son acciones contra la impunidad en los casos de abuso sexual, contra la insuficiente educación sexual y limitado acceso a anticonceptivos y contra las inequidades estructurales que, como señala el más reciente informe del Estado de la Población de la ONU, hacen que en muchos hogares todavía prefieran tener hijos hombres que hijas mujeres, pues las niñas siguen siendo vistas como una carga. Pero el Congreso nos falla a las mujeres. No lo digo porque crea que el proyecto de la senadora Guerra tiene futuro, sino por lo ya obrado. Por ejemplo, en la legislatura pasada se cayó el proyecto para impedir el matrimonio antes de los 18 años, que afecta, obviamente, más a niñas que a niños.Y si por el Congreso llueve, por el Ejecutivo no escampa. El Gobierno de Colombia, hace solo una semana, en el 44.º Consejo de DD. HH. de la ONU, en Ginebra, le quitó el apoyo a la resolución para eliminar todo tipo de violencia y discriminación contra las mujeres y las niñas, a pesar de que el país fue coautor de esta. La razón: a Colombia no le bastó que el documento dijera que el acceso al aborto seguro debe darse según la legislación de cada país, sino que quería que los países se comprometieran a desincentivar el aborto.Algunos dirán que se puede avanzar en equidad de género sin hablar de aborto; pero hay que estar muy ciegos para no darse cuenta de que ningún avance en este sentido será contundente sin garantizar que las niñas, adolescentes, jóvenes y mujeres adultas tengan total control sobre sus cuerpos y su sexualidad. Por eso, las propuestas al respecto deben ser contundentes, además porque está probada la tendencia de las mujeres a tener menos hijos y a retrasar el matrimonio o la convivencia en pareja cuando tienen plena libertad para decidir sobre su reproducción y su vida.Como las propuestas contundentes no saldrán del Congreso ni de los gobiernos, que vengan de la sociedad civil. Aquí va la mía... Cuando yo era quinceañera, la mayoría de mis amigas querían una fiesta y un hermoso vestido; yo pedí, sin éxito, el pase para poder salir a callejear en la moto de mi familia; generaciones siguientes prefirieron cirugías para aumentarse el busto. Si hoy yo fuera quinceañera, pediría un implante subdérmico para poder vivir mi sexualidad sin riesgo de quedar embarazada antes de querer ser madre. Si todas las niñas recibieran este regalo (y ojalá hubiera uno para niños), quizá nuestros congresistas y algunos gobiernos, en vez de gastar energía en lo que no tiene reversa, podrían concentrarse en qué hacer para que cerrar las brechas de género no tome 257 años, como pronostica Unfpa. ¿Y usted qué pediría?Claudia Isabel Palacios", "link": "https://www.eltiempo.com/opinion/columnistas/claudia-palacios/si-yo-fuera-quinceanera-columna-de-claudia-palacios-521034", "categoria": "opinion"}, {"titulo": "Vacuna", "contenido": " Muchos han profetizado, de manera olímpica, que el covid-19 es un síntoma de la crisis estructural del capitalismo occidental y se atreven, incluso, a vaticinar que luego de la pandemia el sistema político y económico como lo conocemos no volverá a ser el mismo. Es cierto que el flujo de personas y de mercancías del capitalismo global es un factor de aceleración en la propagación del virus, pero también es cierto que en épocas muy distintas han ocurrido pandemias. Incluso, el país donde se originó es comunista. El capitalismo no solo continuará como principal forma de organización de la economía, sino que su propia dinámica va a ofrecer en un tiempo increíblemente corto una solución. Ya varias firmas que compiten por el desarrollo de la vacuna han entrado en fases finales de estudios clínicos. Es muy probable que esté disponible en el mercado antes de Navidad.Nunca antes el mundo había dispuesto de una solución tan rápida a una peste. Pero, como siempre, el capitalismo necesita del Estado para las grandes decisiones de coordinación social. La vacunación de una sociedad para lograr la inmunidad de rebaño y salir de la cuarentena es una tarea titánica. Rebasa las posibilidades de las firmas y exige que los gobiernos intervengan.Hasta ahora se habla muy poco sobre cómo Colombia va a competir, en un mercado mundial con la demanda desbordada, por acceder a las al menos treinta millones de dosis que se necesitan para lograr la inmunidad de rebaño. Tampoco se ha hablado de cómo se van distribuir y aplicar a lo largo del país.En el Gobierno Nacional hay conciencia del desafío, y ya hay gestiones para acceder a la vacuna. Pero el asunto no puede quedarse en la preocupación de unos funcionarios. Debe ser parte del debate nacional porque implica que el país deberá reunir una serie de recursos importantes, de varios billones de pesos, y lo más complicado: organizar un aparato logístico capaz de distribuir y aplicar la vacuna a todos los colombianos lo antes posible. Hay que decidir desde ya temas como qué vacuna se va a elegir, a quienes se debe vacunar primero o qué papel van a tener la Fuerza Pública, las EPS y los gobiernos locales.La tarea es apremiante. Cuanto más rápido se inmunice la población, más rápido vuelve a ponerse en funcionamiento el aparato productivo, con el consecuente alivio de la situación social y económica, el mayor daño causado por el virus.Gustavo Duncan", "link": "https://www.eltiempo.com/opinion/columnistas/gustavo-duncan/vacuna-columna-de-gustavo-duncan-521028", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/hora-de-los-impuestos-caricatura-de-matador-521084", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/esto-no-es-un-juego-caricatura-de-matador-sobre-las-muertes-por-covid-521086", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/giro-caricatura-de-mil-sobre-coronavirus-521082", "categoria": "opinion"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "La actriz Demi Moore ahora está dedicada a un podcast erótico", "contenido": " Demi Moore, considerada como una de las actrices más talentosas entre las décadas de los 80 y 90 y quien fue considerada como un símbolo sexual gracias a películas como ‘Striptease’ y ‘Una propuesta indecente', ahora es la protagonista de un podcast erótico denominado ‘Dirty Diana’.(Le puede interesar: Así se hizo el cómic de la película más famosa de Netflix) En este proyecto Moore se dedica a describir fantasías sexuales, en un formato con un cierto tono de ficción. La estrella de la famosa película 'Ghost: la sombra del amor' interpreta a una ejecutiva que en sus ratos libres maneja un sitio web en el que registra las fantasías sexuales de mujeres reales.Moore, quien ha lidiado con el hecho de ser un referente erótico en el cine por mucho tiempo, reconoció en la entrevista que ‘Dirty Diana’ le ha servido mucho no solo para reflexionar acerca de la sexualidad, sino para reencontrarse así misma. (Lea además: ¿Cierre de Hollywood amenaza con vaciar los cines del resto del mundo?)“Hay un esfuerzo inconsciente de aceptarme a mí misma y de lidiar con mis miedos e incomodidades”, dijo en una entrevista a la revista Variety. El podcast fue creado por la realizadora Shana Feste, que tras pasar por un divorcio, se le ocurrió la idea de hacer el programa. Desde el principio ella pensó en Demi Moore y hubo un detalle muy interesante para que fuera la candidata ideal: su voz. \"Sabía que mi voz era quizás un poco más baja\", recordó Moore en la charla publicada en Variety. \"Yo, por supuesto, no lo consideraba sexy ni tenía ningún contexto para eso. Pensé [que era] porque había sido porrista por un corto tiempo. Creo que es algo hereditario. Probablemente fueron esos Marlboro Reds que estaba fumando cuando era adolescente”, bromeó Demi Moore, acerca del tono de su voz, que siempre fue considerado como un elemento importante de su sensualidad.(Además lea: Sebastián Yatra se estrenará en su faceta de presentador)Para la actriz, la experiencia le ha abierto los ojos acerca de su propia idea de la sexualidad, del amor y de los límites que hay que tener entre lo público y lo privado acerca del tema. “Realmente si no nos animamos o a conocer nuestro cuerpo y cómo funciona, habrá entonces una desconexión”, comentó. ‘Dirty Diana’ está disponible en Apple Podcasts y en la mayoría de las principales plataformas. Estrena episodios todos los lunes y se extenderá hasta el próximo 17 de agosto.“Lo mejor es que en este momento también la demanda de podcasts es tan grande. Estamos entregando algo en un espacio que realmente tiene hambre. Pero también nos dio un lugar para explorar con un riesgo menor y movernos hacia dónde queremos  para obtener retroalimentación y comentarios”, explicó Moore. Por ahora, han recibido muchos ya que el podcast no esconde nada para hablar del tema, pero con una mirada femenina con erotismo, pero sin caer en la pornografía. “(El porno) se siente muy fabricado donde el erotismo es mucho más auténtico. La pornografía tiene como una perspectiva externa, y el erotismo es más profundo  y luego se expresa externamente”, recalcó en el artículo de Variety.A finales de los 80 y principalmente en los 90,  Demi Moore fue catalogada como una de las estrellas más exitosas del cine estadounidense. También fue foco de muchas polémicas,  sobrevivió a escándalos, divorcios y algunos altibajos en su carrera.(Le puede interesar: Hija de Demi Moore dice que vivió un infierno por adicción de su mamá) Pero nadie olvida la fragilidad romántica que reveló en el papel de Molly Jensen, en 1990, en 'Ghost: la sombra del amor', como una mujer que perdía a su esposo, pero lograda una conexión sobrenatural con él.(Le recomendamos: Subastarán fotografías de las honras fúnebres de Frida Kahlo) También fue una jefe peligrosa la película ‘Propuesta indecente’, en la que le hizo la vida imposible a Michael Douglas y sufrió del escarnio público por una infidelidad en la película 'La letra escarlata'. Además de llamar mucho la atención por su película 'Striptease', en la que hizo el papel de Erin Grant (Demi Moore) que, tras perder su trabajo y la custodia de su hija, se ve obligada a trabajar como bailarina en un club para sobrevivir y luchar judicialmente para recuperar a su pequeña. (También puede leer: Cancelan rodaje de una película en la era del coronavirus) Ahora está trabajando en la película ‘Songbird’, una trama postapocalíptica en la que el mundo está sumido en una pandemia, junto a la actriz de origen colombiano Sofia Carson. Pero sueña que en algún momento ‘Dirty Diana’ pueda convertirse en una serie.  CULTURA@Cultura EL TIEMPO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/la-actriz-demi-moore-esta-dedicada-a-un-podcast-erotico-521236", "categoria": "cultura"}, {"titulo": "Así se hizo el cómic de la película más famosa de Netflix", "contenido": " Me encanta que muchas veces esas personas que tienen un perfil bajo, que están vestidas muy simple (...) Y de repente te encontrás que son extraordinarias y que han hecho algo que es digno de admirar”, reflexiona el artista gráfico argentino Leandro Fernández, uno de los creadores de la novela gráfica ‘The Old Guard’ (‘La vieja guardia’) al guionista Greg Rucka, que sirvió de base e inspiración para la película homónima que estrenó recientemente Netflix. Posiblemente eso que describe se puede aplicar directamente a él. Es un artista reconocido en el universo de los cómics; ha trabajado con Marvel, con DC Cómics y es considerado uno de los más interesantes del medio por su manejo de las sombras, los contornos y las texturas. Sin embargo, Fernández es un tipo tranquilo que adora dibujar y que prefiere estar a la sombra, aunque eso no sea algo tan sencillo desde que se estrenó ‘The Old Guard’ en la plataforma de streaming. La historia de un grupo de guerreros inmortales que no solo deben pelear para vivir, sino que asumen una serie de conflictos muy profundos por las consecuencias de sus dones y por estar batallando en un mundo que parece no aprender de sus errores y mantiene esa necesidad de aniquilarse, fueron los elementos temáticos que desarrolló con Rucka en esa saga de historietas de cinco volúmenes. Sin embargo, reconoce que cuando vio la película pudo sentir las emociones que siempre buscó en los bocetos. Theron interpreta a Andy, la líder de esos guerreros y el foco de los traumas que conlleva no morir, luchar sin parar y perder a seres queridos durante diferentes etapas de la historia.Le puede interesar: La Cómic-Con de San Diego se podrá vivir desde casa La película ha sido número uno de Netflix y tiene muchas posibilidades de convertirse en una saga. Ese nivel de exposición no atemoriza a Leandro Fernández, ya que para calmar cualquier ansiedad están el papel y el lápiz. “Cuando encaramos ‘The Old Guard’ siempre tuvimos claro que iba a ser una apuesta de autor, sin concesiones y nosotros imponiendo las reglas. Soy un obsesivo del uso de la luz y las sombras en pro de la narrativa”, recalca, revelando que siempre trabaja en blanco y negro, pero eso sí, tiene un contacto muy claro con la colorista Daniela Miwa. “Somos muy estrictos en la elección de la paleta de colores. El cómic tiene una estética muy particular, no es realista y no me interesaba hacer una fotonovela, sino dibujos con los que he llegado hasta lo grotesco. Igualmente quería que Andy como los otros personajes fueran fáciles de reconocer y mostrarlos a la vez lo más simples posible, ya que no pretenden tampoco llamar la atención”, insiste. “La inmortalidad es algo que al principio se puede disfrutar, pero con el paso del tiempo qué pasa con los que están solos, los que están acompañados. ¿Qué los motiva a seguir adelante?”, reflexionó.“También queríamos que los personajes fueran particulares, con una especie de voz también particular. Que de alguna manera pudiera sentir el lector de la novela gráfica. No eran bellos realmente, su rostro reflejaba el hastío, el dolor y la soledad (…) Fue una sorpresa cuando me dijeron que la protagonista sería Charlize Theron”, recuerda. Leandro Fernández estudió diseño gráfico, pero desde pequeño tuvo un amor incondicional por las historietas y el cine. “Cuando veíamos una película –antes del VHS– en el mejor de los casos, lo podías hacer solo una vez. Quedabas entusiasmado y no tenías nada más. Entonces, querías volver a ella”, explica. Y la mejor manera de lograr eso, era buscando unas revistas que emulaban la película. “Al tener esa historieta te dabas el tiempo en el que podías avanzar, devolverte y ver algo con mayor atención, eso era algo que me entusiasmaba”, agrega el artista, que con los años pudo leer las historietas de ‘Ásterix’ o de ‘Lucky Luke’ que guardaba su padre y una colección de clásicos de la literatura, pero en cómic.También puede leer: Con 'Maldita' Netflix da un salto a la épica con mirada femeninaAhora asimila toda la atención por la película. Pudo estar en el rodaje, conoció todo el equipo y fue de alguna manera asesor en muchos aspectos. “Estuve involucrado, algo poco frecuente. Mi trabajo es dibujar historietas. Ellas tienen un valor propio como obra terminada y realmente no debemos esperar a que llegue la película para conocerlas, pero si hay gente que va a descubrir el cómic o la novela gracias a esto, a mí me encanta eso y me hace sentir orgulloso de hacerlo”, finaliza.Andrés Hoyos Vargas@AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/asi-se-hizo-el-comic-de-la-pelicula-de-netflix-the-old-guard-521152", "categoria": "cultura"}, {"titulo": "Las vacaciones con lujos y modelos de Vinicius, figura del Real Madrid", "contenido": " Tras el título del Real Madrid en la Liga de fútbol española, la plantilla 'merengue' recibió unos días de vacaciones antes de enfocarse en su siguiente objetivo: conquistar una vez más la Champions League, que regresa el 7 de agosto. Vinicius Junior es uno de los jugadores que más ha compartido sus actividades durante estos días libres: el brasileño se ha dedicado a disfrutar del clima mediterráneo de Ibiza en compañía de otras figuras conocidas en Europa.(Le puede interesar: La última sentencia de Zidane sobre la ausencia de James). Las modelos Elif Aksu y Kinga Osinka son dos de sus compañeras de vacaciones y también de labores, ya que los tres han protagonizado una sesión de fotos en la isla para la exclusiva marca de relojes Gagá Milano. (Si nos lee desde la aplicación, puede ver los lujos de Vinícius aquí). (Le puede interesar: James, del sueño a la pesadilla: tras 6 años de su llegada al Madrid). (Si nos lee desde la aplicación, puede ver la foto de Vinícius y Éder Militao aquí).Otro compañero de descanso de Vinicius ha sido ha sido visto su compatriota Eder Militao, quien también juega en el Real Madrid.Lo más divertido del viaje parecen ser sus paseos en yate, en los que lo han acompañado fotógrafos profesionales que capturan los momentos. Así lo ha dejado ver el futbolista en los estados de Instagram, en los que ha ‘reposteado’ algunas de las imágenes. (Lea también: ¡Real Madrid es el campeón de la Liga de España!). (Puede ver la foto de Vinicius aquí, si nos lee desde la aplicación). “Vitamina D”, escribió el 19 de julio en la descripción de una fotografía en la que se le ve con gafas de sol y los brazos bronceados.Vinicius Junior llegó al Real Madrid en el 2018, tras una inversión de 45 millones de euros.En la presente temporada 2019-2020, que finalizará con la definición de la Champions League, fue tenido en cuenta por su DT, el francés Zinedine Zidane, en varios encuentros: en total, contando todas las competiciones, ha disputado 38 partidos y marcado 5 tantos.Su gol más importante, sin duda, fue el que le anotó al Barcelona, en el clásico español, en marzo pasado. Ese juego finalizó 2-0 para los 'merengues'.Vinicius y el Madrid enfrentarán al Manchester City inglés en la vuelta de los octavos de final de la Champions. El duelo será el 7 de agosto y la serie está a favor de los 'citizens' 2-1. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/deportes/futbol-internacional/las-vacaciones-de-vinicius-en-ibiza-con-lujo-y-modelos-520822", "categoria": "deportes"}, {"titulo": "Conmovedor relato de joven que escaló hospital para despedir a su mamá", "contenido": " La historia de Jihad Al-Suwaiti, el hombre que escaló un hospital para darle el último adiós a su madre a través de la ventana de la habitación en la que se encontraba internada por contraer el nuevo coronavirus, ha cautivado a millones de corazones alrededor del mundo. Al-Suwaiti subió la fachada del hospital en Cisjordania, Palestina, todos los días desde el 11 de julio, cuando su madre fue ingresada en la UCI, hasta el día en que falleció, el 16. Tras haber dado positivo por el nuevo coronavirus, su hijo la acompañó sentado en la ventana del hospital y se convirtió en una imagen que representa a las victimas mortales de la pandemia que no pueden recibir visitas por estar contagiados. (Lea también: Joven escaló hospital para despedir a su madre enferma de covid-19). En dialogo con la emisora ‘La FM’ el hombre contó su historia y explicó que cuando el estado de salud de su madre, de 73 años, se agravó, tuvo miedo de que falleciera y por eso decidió escalar la pared del hospital, ubicado en la localidad de Hebrón.“Me subí a la ventana para ver a mi mamá falleciendo afectada de coronavirus. Traté de subir varias veces y la veía cuando estaba agonizando (…) Los hijos siempre deben estar al lado de la mamá y no podía estar junto a ella por el virus. Fue el instinto de un hijo para poder ver a su mamá y estar con ella en sus últimos días de vida”, indicó a la emisora.(Le puede interesar: Anexión de parte de Cisjordania, el gran desafío de Netanyahu al mundo). Contó además que, cuando su mamá se enfermó, los médicos no creyeron que tuviera coronavirus y por eso no le prestaron una pronta atención. “Fue un gran descuido de los médicos. Cuando se puso delicada la llevé a la clínica, ahí se agravó demasiado y murió el jueves (16 de julio) de coronavirus, pues le afectó los pulmones”, agregó.De acuerdo con el medio local, ’Arabic Post’, la mujer también padecía de leucemia crónica. La conmovedora imagen en la que se ve al hombre portando un tapabocas y observando al interior del hospital por medio de una venta fue publicada por el periodista Samer Khouira y empezó a viralizarse cuando el representante de las Naciones Unidas, Mohamad Safa, la compartió en su perfil de Twitter.(Lea también: Corea del Norte dice que está desarrollando vacuna contra coronavirus). (Si nos lee desde la aplicación vea esta publicación aquí).“Si he visto la foto y me siento muy sentimental porque traté de subir para poder despedir a mi mamá que estaba agonizando”, subrayó. “Por la ventana pude verla comer y beber, pero no pude verla el último día, el de su fallecimiento”, lamentó.Sobre la situación de Palestina por el virus, señaló que hasta ahora la gente está tomando conciencia de que “ese mal es tan fatal”. Actualmente, en ese país hay más 10.000 contagios y más de 60 fallecidos a causa de la pandemia.(Le puede interesar: 'Hombre Caimán' pide al Gobierno ayudas para su pueblo).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/conmovedor-relato-de-joven-que-escalo-hospital-para-despedir-a-su-mama-con-coronavirus-520940", "categoria": "cultura"}, {"titulo": "En un documental, Bad Bunny habla de su repudio a la transfobia", "contenido": " Un documental de poco más de diez minutos de Bad Bunny, en el que el artista puertorriqueño repasa varias etapas de su vida, entre ellas, su sueño de niño de convertirse en una estrella, su repudio a la transfobia y su fe en la juventud, será ofrecido a partir de este miércoles por YouTube.\"Mi sueño siempre fue este: que la gente conociera mi música, que la gente disfrutara de mis creaciones, mis inventos e ideas\", expresa el cantante en los primeros minutos del proyecto de la serie 'Artist Spotlight Story', dirigido por el puertorriqueño Kristian Mercado.(Le recomendamos: El coronavirus estará en Grey's Anatomy) \"Es como yo digo: hay que soñar despierto. Si tú quieres alcanzar tus sueños, tienes que soñar despierto para poder alcanzarlo o tienes que trabajar por ello o tienes que crear o innovar\", ahonda Benito Martínez, nombre verdadero del artista. El documental, filmado en un centro comercial abandonado en Miami, prosigue con Bad Bunny relatando sus primeros pasos en la música, la cual creaba en su casa tras salir de la escuela. \"Ese era mi diario vivir desde chamaquito, imaginar y dejar que la mente se manifieste y si tengo una idea de algo, al menos intentarlo\", rememora el joven de 26 años. Con más de 26 millones de suscriptores en su canal oficial de YouTube, Bad Bunny se cuestiona además \"de dónde sale tanta\" gente que escucha su música y que la mayoría son personas que no hablan español y que a pesar de ello lo apoyan. (Lea también: Sebastián Yatra se estrenará en su faceta de presentador) \"Se siente bien poder conectarse con personas que no hablan tu idioma, y allí se puede ver el poder que tiene la música, el arte y todo lo que he creado\", explica Bad Bunny. Reflexiona además sobre el cambio de mentalidad que ha tenido al convertirse en una superestrella musical, después de trabajar en un supermercado. Mientras, el artista resalta presentarse en algunos de los festivales musicales más importantes del mundo, así como ubicar una gran mayoría de sus canciones en los primeros puestos de las listas de temas y discos más vendidos. (Le puede interesar: El músico bogotano que logra entonar a famosos que cantan destemplado) A su vez, el artista admitió que cada vez que sale de Puerto Rico para alguna gira de presentaciones, extraña tanto la isla que el sentimiento lo compara con una enfermedad. En esta misma línea, indicó que de la isla \"todos los días sale un nuevo talento con miras a ser grande\". \"Hay algo especial en esa isla que no tiene más nada en todo el mundo\", afirmó el artista, al tiempo en que dijo que Puerto Rico han salido artistas \"de diferentes generaciones y géneros\", pero en especial del reguetón.En el documental, Bad Bunny también aprovecha la ocasión para contar el suceso en que unos desconocidos asesinaron a la mujer transgénero Neulisa Alexa Luciano Ruiz, a quien el artista le honró con un mensaje reivindicativo durante su actuación en el programa norteamericano 'The Tonight Show With Jimmy Fallon'. (Además: Niño que salvó a hermana de mordida de perro ahora es campeón de boxeo) Durante la presentación de la canción 'Ignorantes', que forma parte de su nuevo disco, 'YHLQMDLG', el cantante puertorriqueño vistió una falda y una camiseta blanca con un mensaje reivindicativo y de repulsa a este asesinato: \"Mataron a Alexa, no a un hombre con falda\". Bad Bunny, por otra parte, aseguró que tiene fe en Puerto Rico, especialmente en los jóvenes \"y en las nuevas generaciones que van creciendo\", tal y como lo vivió en carne propia en el verano del 2019, cuando se unió a otros artistas para exigir la renuncia del entonces gobernador de la isla, Ricardo Rosselló. EFE", "link": "https://www.eltiempo.com/cultura/musica-y-libros/en-un-documental-de-youtube-bad-bunny-habla-de-su-repudio-a-la-transfobia-520946", "categoria": "cultura"}, {"titulo": "UNIMINUTO y sus posgrados en administración, finanzas e innovación", "contenido": " La Corporación Universitaria Minuto de Dios – UNIMINUTO Bogotá, ofrece una gran variedad de programas académicos de alta calidad y al alcance de todos con el firme propósito de seguir aportando, no solo a la formación de profesionales competentes, sino a la transformación social y el desarrollo sostenible del país. A continuación, conocerá algunos de ellos: Maestría en AdministraciónCursar la maestría en Administración de UNIMINUTO, le garantiza al estudiante avanzar en la carrera dentro de su organización, y a los emprendedores, les permite formular y desarrollar su proyecto empresarial. Obtener el título de magíster en Administración de UNIMINUTO trae consigo una serie de beneficios, que se extienden más allá de las metas profesionales, el desarrollo de habilidades, y conocimientos cruciales, que le brindan las oportunidades de trabajo en red, que necesita para acelerar la carrera, ya sea como gerente dentro del sector privado o público. En la institución, brindan asistencia personalizada para convertirse en un líder exitoso.Después de todo, la mayoría de las organizaciones requieren líderes con conocimientos técnicos, y habilidades gerenciales para la toma de decisiones estratégicas, operativas, y tácticas, responsables de inspirar la excelencia operativa para impulsar el crecimiento de las mismas; lo que se convierte en una labor imprescindible. Rasgos distintivos del programaLa maestría en Administración mediante las diferentes líneas de profundización, brinda estrategias para aplicar el potencial adquirido en la resolución de problemas, creación de alternativas innovadoras, incorporación de herramientas tecnológicas, y en general, el direccionamiento de toda la organización hacia un progreso integral. En ese sentido, el programa ofrece una formación que articula conocimientos teóricos contemporáneos de gestión, y conceptualizaciones sobre el entorno en temas relevantes como la política económica, y entornos globales.Otros elementos diferenciadores son:-\tLa innovación y responsabilidad social como rasgos distintivos.-\tEl interés y prioridad del programa para formar en la gestión de procesos, personas capaces de insertarse a los requerimientos propios de la globalización.-\tLa aplicación del liderazgo en las organizaciones para el fomento del desarrollo general de la empresa.-\tAsumir la iniciativa innovadora de la gestión organizacional.-\tLa comprensión y aplicación de nuevas tecnologías al interior de la organización.-\tPasantía internacional desarrollada a partir de los diversos convenios con universidades extranjeras.  Estructura del programaEl programa corresponde a una maestría en profundización que se estructura a través de los siguientes componentes:-\tComponente básico: Introducción a las finanzas, economía para la gerencia, comunicación en los negocios, tecnología e innovación.-\tComponente específico: Modelos de gestión organizacional, estrategia gerencial y prospectiva, gerencia de mercado, dirección de talento humano, legislación empresarial, gerencia financiera, seminario internacional, gerencia de operaciones y logística, ética, empresa y sociedad.-\tComponente investigativo: Seminario de investigación I, seminario de investigación II, trabajo de grado.-\tComponente Electivo: Electiva I, II, III, IV.Inversión: $7.512.297 (20% de descuento por contingencia actual e inscripción gratuita) Maestría en Gerencia de la InnovaciónLa maestría en Gerencia de la Innovación de UNIMINUTO enseña a sus estudiantes que la innovación tiene el potencial de agregar valor de forma grandiosa prácticamente a todo. La innovación y el espíritu empresarial, son impulsores clave en las organizaciones, el impulso de productos, servicios y tecnologías sostenibles, que se necesitan ahora más que nunca. Desde corporaciones globales hasta pequeñas empresas, la mayoría están buscando con afán, formas de encontrar soluciones sostenibles para combatir los desafíos apremiantes.Cursar la maestría en Gerencia de la Innovación de UNIMINUTO garantiza al estudiante avanzar en la carrera dentro de su organización, y a los emprendedores, les permite formular y desarrollar su proyecto empresarial. El programa es el resultado de un diálogo cercano con diferentes sectores industriales, la experiencia de la Corporación Minuto de Dios y la de UNIMINUTO, a través del parque científico de innovación social; es un programa interdisciplinario que permite captar las necesidades de todos y desarrollar soluciones.Rasgos distintivos del programaLa maestría en Gerencia de la Innovación se construye a partir de la experiencia de UNIMINUTO desde sus diversos ámbitos de actuación en torno a la innovación:-\tLas seis décadas de la Corporación Minuto de Dios de reconocimiento nacional e internacional en innovación social.-\tUNIMINUTO viene consolidando un modelo de formación innovador para la educación superior.-\tDesde el año 2013 hasta 2019, se ofertó en la sede principal de UNIMINUTO, la maestría en Gestión de la Innovación en convenio con la UTB.-\tEl Parque Científico de Innovación Social de UNIMINUTO iniciativa que sirve como plataforma para la dinamización de relaciones en torno a la observación de problemáticas sociales, y la co-creación de soluciones efectivas para las mismas.-\tCon un enfoque basado en la gerencia, el programa se distingue de los demás programas de maestría en innovación porque considera el campo gerencial.-\tPasantía internacional desarrollada a partir de los diversos convenios con universidades extranjeras. Estructura del programaEl programa corresponde a una maestría en profundización que se estructura a través de los siguientes componentes:-\tComponente básico: Creatividad e innovación, organización para la innovación, sistemas de innovación y emprendimiento, modelos de gestión organizacional.-\tComponente específico: Estrategia gerencial y prospectiva, tecnología e innovación, gestión y trasferencia tecnológica, gestión y transferencia del conocimiento, sistemas de propiedad intelectual, innovación social, seminario internacional, ética, empresa y sociedad.-\tComponente investigativo: Seminario de investigación I, seminario de investigación II, trabajo de grado.-\tComponente Electivo: Electiva I, II, III, IV.Inversión: $ 6.332.100 (20% de descuento por contingencia actual e inscripción gratuita) Especialización en FinanzasLa especialización en Finanzas de UNIMINUTO forma a los estudiantes como especialistas en finanzas, poseedores de saberes y prácticas en lo cognitivo, socioafectivo y comunicativo, para asegurar la transparencia, utilidad y confiabilidad de la información financiera, a través de procesos relacionados con la medición del desempeño financiero de las organizaciones, su interpretación, y posibles implicaciones. El especialista en Finanzas de UNIMINUTO cuenta con un gran campo de acción, potencial de ingresos, y opciones profesionales gratificantes en una amplia gama de industrias. Rasgos distintivos del programaLa especialización en Finanzas se construye a partir de la experiencia de UNIMINUTO, desde sus diversos ámbitos de actuación en torno a las ciencias empresariales:-\tEl especialista en Finanzas de UNIMINUTO está en la capacidad de responder a los retos trazados por una sociedad globalizada, con una sólida formación científica, tecnológica y humanística, capaz de afrontar y solucionar problemas complejos, comprometidos con el desarrollo empresarial, y caracterizados por su espíritu crítico, fundamentado en la reflexión y autonomía personal con visión innovadora.-\tLa especialización en Finanzas de UNIMINUTO considera primordial, que todos los esfuerzos estén encaminados a contribuir en un impacto real y significativo en la mejora de la competitividad, productividad, rentabilidad y sostenibilidad, de los sectores productivos de las regiones y áreas de influencia en las cuales desarrolla sus actividades.-\tAsignaturas electivas que permiten su articulación con los lineamientos misionales de UNIMINUTO al ofrecer temáticas como: finanzas sociales, microfinanzas, microseguros, entre otras, como factor diferenciador ante programas de otras instituciones del país. -\tPrácticas y simulaciones que permiten al especialista apropiarse de los conocimientos requeridos para la toma de decisiones, y la valoración de diferentes niveles de riesgo. Estructura del programaEl programa corresponde a una especialización profesional y se encuentra estructurado a través de los siguientes ciclos:-\tCiclo de fundamentación: Matemáticas financieras, diagnóstico y análisis financiero, contexto económico y social, mercado de capitales, electiva I.-\tCiclo de profundización: Finanzas corporativas, valoración de empresas, portafolio de inversión y gestión de riesgo, gerencia de proyectos, electiva II.-\tCiclo investigativo: Seminario de investigación, proyecto de grado.Inversión: $ 4.445.100 (20% de descuento por contingencia actual e inscripción gratuita)Todos los programas tienen la opción de ser financiados por la Cooperativa Minuto de Dios. ", "link": "https://www.eltiempo.com/contenido-comercial/uniminuto-y-sus-posgrados-en-administracion-finanzas-e-innovacion-517944", "categoria": "contenido comercial"}, {"titulo": "Los grandes enemigos que hay en el mundo de Hollywood", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/rivalidades-entre-estrellas-de-cine-454746", "categoria": "cultura"}, {"titulo": "Colombia, edición de orgullo", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/colombia-edicion-de-orgullo-519412", "categoria": "mas contenido"}, {"titulo": "Capacitación Proyecto ‘Unisabana Herons’ | Coronavirus en Colombia", "contenido": "", "link": "https://www.eltiempo.com/bogota/capacitacion-proyecto-unisabana-herons-coronavirus-en-colombia-521044", "categoria": "bogota"}, {"titulo": "Las nuevas condiciones de la Cámara de EE. UU. para ayuda a Colombia", "contenido": " La Cámara de Representantes de EE. UU. incluyó en los últimos días cinco nuevas condiciones a la ayuda que este país anualmente le da a Colombia y que podrían complicar el desembolso de la asistencia.Las nuevas condiciones están incluidas en dos vehículos legislativos separados: el primero es en el presupuesto para las operaciones en el extranjero del Departamento de Estado, que ya fue aprobado a nivel de comité y solo le falta la plenaria.El segundo es el Acto de Autorización para la Defensa Nacional (NDAA), que fue aprobado por el pleno de la Cámara este martes y se relaciona con el presupuesto del Departamento de Defensa. En el caso del presupuesto del Departamento de Estado, que es donde se incluye parte de la ayuda que EE. UU. le da al país anualmente, la Cámara exige que se investigue y castigue a los responsables de espionaje dentro de las fuerzas armadas.Por otro lado, este mismo presupuesto amarra el desembolso del 20 por ciento de la ayuda antinarcóticos a que primero se certifique que los programas de erradicación que adelanta el Gobierno respetan los acuerdos del proceso de paz que se firmó con las Farc y los lineamientos que dé la Corte Constitucional en este sentido.Adicionalmente, los legisladores piden verificar que el Gobierno está tomando medidas eficaces para proteger a las comunidades afro e indígenas y respetando sus derechos territoriales. (Lea también: Con histórico acuerdo, la UE pone bases de la reconstrucción económica) En el caso del NDAA, dos congresistas demócratas, Alexandria Ocasio-Cortez y Jim McGovern, incluyeron sendas enmiendas que atañen al país. La de Ocasio-Cortez prohíbe usar fondos del Departamento de Defensa para la fumigación aérea a menos que el \"Gobierno demuestre que se está adhiriendo a las leyes y regulaciones nacionales y locales\".La de McGovern pide un exhaustivo reporte que debe ser entregado 120 días después de que el proyecto se vuelva ley y en el que EE. UU. debe asegurar que ningún equipo de inteligencia donado o vendido a Colombia puede ser usado con el propósito de espiar a la población civil. Y solicita, además, que se revise el uso que el país les ha dado a estos equipos desde el 2002 y si fueron utilizados de manera ilegal.En esta ocasión, la Cámara incluye unos 457 millones de dólares para el país dentro de su presupuesto para el Departamento de Estado durante el 2021. Un incremento de 9 millones si se compara con la ayuda aprobada para el 2020 y de 45 millones si se toma en cuenta lo que solicitó la administración del presidente Donald Trump a comienzos de este año.De ellos,  146 millones son para el desarrollo económico, mientras que 189 millones van para la lucha contra el narcotráfico. Otros 38 millones son para las fuerzas armadas, 21 millones para desminado y lucha antiterrorista, y 1,4 millones para educación militar.Los 9 millones de diferencia se adicionaron a la cuenta que financia la lucha contra las drogas. Como en años anteriores, el proyecto afirma que la plata debe ser invertida en la implementación del acuerdo de paz, una campaña unificada contra el narcoterrorismo, apoyo a las comunidades impactadas por el desplazamiento, respaldo a los campesinos en la erradicación y sustitución de coca y la promoción del desarrollo económico en áreas afectadas por el conflicto.Así mismo, para fortalecer y ampliar la gobernabilidad, el imperio de la ley, el acceso a la justicia, el respeto a los derechos humanos en toda Colombia y proveer seguridad a defensores de derechos humanos y comunidades afro e indígenas.Igualmente pide dos informes al secretario de Estado en los que debe certificar que Colombia está cumpliendo con una serie de requisitos que son necesarios para la entrega de un porcentaje de la ayuda. Uno en materia de derechos humanos y el otro en la lucha contra las drogas.El relacionado con derechos humanos se contempla que el 20 por ciento de la ayuda para el Ejército, que corresponde a unos 8 millones de dólares, depende de que el secretario constate que la Jurisdicción Especial para la Paz está castigando a los responsables de violaciones de derechos humanos, se estén tomando pasos para reducir los ataques contra defensores, sindicalistas y periodistas y castigando a los miembros de las fuerzas armadas implicados en violaciones de derechos humanos. (Le puede interesar: La médica de las Farc que hoy vela por la salud del proceso de paz) Y es allí mismo donde se adicionan dos de las nuevas condiciones. \"El Gobierno de Colombia ha investigado y está tomando las medidas para responsabilizar a los funcionarios de gobierno que de manera creíble y que presuntamente dirigieron, autorizaron o llevaron a cabo la vigilancia ilegal de opositores políticos, funcionarios del gobierno, periodistas y defensores de derechos humanos, incluido el uso para tal fin de activos proporcionados por los Estados Unidos para combatir el terrorismo y el narcotráfico”, dice el texto en alusión a los escándalos recientes que han sacudido a las fuerzas armadas.La segunda pide que se estén \"tomando medidas eficaces para proteger a las comunidades afrocolombianas e indígenas y se están respetando sus derechos y territorios”.El informe de certificación sobre la lucha contra las drogas también contempla congelar un 20 por ciento de la ayuda hasta que no se cumpla con ciertos requisitos. Pero ese 20 por ciento suma casi 40 millones de dólares por que el monto antinarcóticos es más alto que los recursos para militares.Como en años anteriores, para que esos fondos puedan ser entregados, el secretario primero debe certificar al Congreso que Colombia \"continúa implementando una estrategia nacional integral antinarcóticos enfocada en la reducción del 50 % de los niveles de la producción de cocaína y áreas cultivadas para el 2023\".Pero ahora añade que se debe verificar que \"dicho programa no constituye una violación del acuerdo de paz de 2016 entre el Gobierno de Colombia y las Farc\".En el reporte que acompaña el proyecto, en el cual se suele explicar en detalle la intención de los legisladores, estos le piden al secretario asegurar que los programas de erradicación que serán financiados con los fondos que Estados Unidos aporta están diseñados y serán ejecutados \"en cumplimiento de los requisitos de la Corte Constitucional de Colombia\" y dentro del marco de los acuerdos de paz, \"incluyendo garantizar que las necesidades básicas de las comunidades sean atendidas, tales como titulación de tierras, seguridad alimentaria y el establecimiento de una presencia estatal duradera y eficaz en zonas de cultivos de coca\".Así mismo, piden que los programas de erradicación garanticen la protección de reservas indígenas, territorios de afrocolombianos, parques naturales y ecosistemas estratégicos. El proyecto de apropiaciones para el Departamento de Estado, vale anotar, aún debe ser aprobado por la plenaria y luego surtir un trámite semejante en el Senado, al cabo del cual ambos proyectos deben ser armonizados. Esto indica que su contenido final aún puede cambiar.El caso de NDAA, donde están incluidas las enmiendas de Ocasio-Cortez y McGovern, es un poco diferente porque no asigna recursos de manera directa, pero autoriza el monto que puede ser gastado y las políticas que deben seguirse. En ese sentido, sus disposiciones también suelen ser de obligatorio cumplimiento.Su futuro, eso sí, es incierto porque el presidente Donald Trump ha dicho que lo vetará por incluir medidas que rechaza, entre ellas una que le pide al Pentágono rebautizar bases militares que lleven el nombre de militares que defendieron a los estados confederados durante la guerra civil.En todo caso, las nuevas condiciones incluidas en ambos vehículos legislativos demuestran el interés de los demócratas —que controlan la Cámara— tanto por los escándalos de espionaje como por el futuro de la erradicación de cultivos ilícitos en el país. SERGIO GÓMEZ MASERICorresponsal de EL TIEMPOWASHINGTON​Twitter: @sergom68", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/condiciones-de-ee-uu-para-ayudar-a-colombia-520682", "categoria": "mundo"}, {"titulo": "'Tatequieto' de Estados Unidos a las chuzadas ilegales en Colombia", "contenido": " La historia de Colombia se repite en varios de sus capítulos. Cada tanto, el país es sacudido por un nuevo escándalo de 'chuzadas' ilegales contra opositores políticos, defensores de derechos humanos, periodistas y organizaciones civiles que se han mostrado críticos del Gobierno de turno. En el último episodio, ocurrido en los últimos meses, se detalló que ha habido operaciones de espionaje en las que “probablemente se han utilizado recursos de la cooperación de Estados Unidos en la lucha contra en narcotráfico y que es muy probable que haya ciudadanos de Estados Unidos también en estas circunstancias”. El asunto está en plena investigación.(Relacionado: Las nuevas condiciones de la Cámara de EE. UU. para ayuda a Colombia)Las consecuencias, sin embargo, llegarían más temprano que tarde. ¿Por qué? Es demasiado grave aquí y aún más allá. Con impuestos de los ciudadanos estadounidenses que se destinaron para ayudas a Colombia con los que, a su vez, se pudieron obtener equipos de interceptación para seguirles las pistas a los bandidos, se terminó cometiendo un delito contra estadounidenses. Si en Colombia es grave porque saca a la luz las dificultades de nuestra democracia y muestra las falencias de nuestro de derechos, allá el debate sobre el cumplimiento de la Ley es a otro precio.En este escenario, era natural que la situación tuviera efectos como lo acaba de dictaminar Washington. “Ningún equipo o suministros militares o de inteligencia transferidos o vendidos al Gobierno de Colombia (…) por Estados Unidos deben usarse para fines de vigilancia ilegal contra la población civil, incluidos defensores de derechos humanos, personal judicial, periodistas o la oposición política”. La Cámara de Representantes de Estados Unidos aprobó este miércoles la enmienda del congresista, Jim McGovern, en donde se le imponen duras condiciones a Colombia para poder seguir recibiendo ayuda de la Casa Blanca. En lenguaje coloquial: Estados Unidos exige no más ‘chuzadas’.(Le puede interesar: Ciudades comienzan a ampliar sus cementerios ante el coronavirus)“Ningún equipo o suministros militares o de inteligencia transferidos o vendidos al Gobierno de Colombia en virtud de los programas de asistencia del sector seguridad de los Estados Unidos deben usarse para fines de vigilancia ilegal o recolección de Inteligencia dirigida contra la población civil, incluidos defensores de derechos humanos, personal judicial, periodistas o la oposición política”, dice el documento aprobado. Y eso no es todo. En el documento se exige, también, que las autoridades colombianas deberán adelantar las investigaciones pertinentes que lleven al enjuiciamiento de los responsables de llevar a cabo vigilancia ilegal o recopilación de Inteligencia no autorizada.La medida busca cortar de tajo es nociva práctica de espiar a los ciudadanos. Y es que en el último episodio conocido como ‘Las carpetas secretas’, además de un centenar de colombianos que estaban en la mira de una compleja operación por parte del Ejército, había también cinco estadounidenses.Los periodistas John Otis. De National Public Radio e investigador de la ONG estadounidense Comité para la Protección de los Periodistas y con amplia experiencia en la revista Time.Nick Casey: corresponsal de The New York Times que en 2019 escribió un explosivo informe que revelaba que comandantes militares debían llenar formatos para proyectar el número de bajas.Juan Forero, uno de los más experimentados y respetados reporteros de The Wall Street Journal.Lynsey Addario: fotoperiodista que retrató al ELN en el Chocó para la prestigiosa National Geographic.(Lea también: Vicepresidenta explica el video del episodio de Aída Avella)Y el galardonado Stephen Ferry, uno de los más serios y respetados fotógrafos.El documento resalta que en 120 días a partir de hoy el secretario de Estado, Mike Pompeo, y el Departamento de Defensa de Estados Unidos deberán hacer entrega directa al Congreso de ese país un informe detallado sobre el uso que se le ha dado y que se le está dando en Colombia a la asistencia en seguridad brindada por la Casa Blanca.Pero la cosa no es solo hacia delante. En el informe se exige que se debe especificar cualquier hallazgo con respecto a interceptaciones ilegales entre 2019 y 2020. Con la identificación y lo que pasó con los uniformados que participaron y las cadenas de mando que tenían en ese momento.Y algo más, hay que explicar la destinación que tuvo la información obtenida por las unidades.Como lo informó en detalle Sergio Gómez, corresponsal de EL TIEMPO en Washington, la Cámara de Representantes de EE. UU. incluyó en los últimos días cinco nuevas condiciones a la ayuda que este país anualmente da a Colombia y que podrían complicar el desembolso de la asistencia.Las nuevas condiciones están incluidas en dos vehículos legislativos separados: el primero es en el presupuesto para las operaciones en el extranjero del Departamento de Estado, que ya fue aprobado a nivel de comité y solo le falta la plenaria.El segundo es el Acto de Autorización para la Defensa Nacional (NDAA) que fue aprobado por el pleno de la Cámara este martes y que se relaciona al presupuesto del Departamento de Defensa.(Además: Uribismo propone un impuesto al salario de los congresistas)En el caso del presupuesto del departamento de Estado, que es donde se incluye parte de la ayuda que EE. UU. le da al país anualmente, la Cámara exige que se investigue y castigue a los responsables de espionaje dentro de las fuerzas armadas.Y, finalmente, hay otro elemento trascendental. Este mismo presupuesto amarra el desembolso del 20 por ciento de la ayuda antinarcóticos a que primero se certifique que los programas de erradicación que adelanta el gobierno respetan los acuerdos del proceso de paz que se firmó con las Farc y los lineamientos que de la Corte Constitucional en este sentido.En conclusión, la Cámara de EE. UU. prohíbe usar ayudas en aspersión aérea y espionaje a civiles. - Las dos polémicas que dejan las chuzadas en el Ejército- Exalcalde de lío de biblioteca sin libros regirá presupuesto de Cámara- Proponen que para abortar sea obligatorio el concepto del padrePOLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/estados-unidos-prohibe-chuzar-a-los-civiles-periodistas-y-lideres-de-oposicion-en-colombia-520802", "categoria": "politica"}, {"titulo": "Alístese con tiempo: en agosto se inician fechas para declarar renta", "contenido": " Aunque el Gobierno, a través de la Dirección de Impuestos y Aduanas Nacionales (Dian), movió algunas fechas de pago de impuestos para empresas (renta e IVA), la presentación de la declaración de renta de las personas naturales no ha tenido ningún cambio y los vencimientos comienzan dentro de tres semanas, el 11 de agosto, con los dos últimos dígitos de la cédula (NIT), que para ese día aplica para contribuyentes cuyos dos últimos números de su documento terminen en 99 y en 00.(Le puede interesar: 4 errores que se pueden cometer al hacer la declaración de renta) Como se recuerda, los vencimientos de la declaración son cada día hábil en forma descendente para dos números de terminación de la cédula, y este año el período va del 11 de agosto al 21 de octubre, día en que deben declarar quienes tienen cédulas terminadas en 01 y 02.Además, quienes viven en el exterior deben presentar su declaración en forma electrónica y también dentro de los mismos plazos que se muestran a continuación, según el calendario vigente de la Dian. Según el decreto 2345 del 23 de diciembre del año pasado, expedido por el Ministerio de Hacienda, todas las personas naturales que cumplan cualquiera de las siguientes condiciones, deben declarar el impuesto sobre la renta 2020, sobre el año gravable 2019. (Le sugerimos leer: Tras encierro, colombianos cancelaron más de medio millón de tarjetas)Es decir que no estarán obligados a declarar quienes al último día del año gravable 2019 no excedieron de patrimonio bruto las 4.500 Unidades de Valor Tributario (UVT) ($ 154'215.000) o quienes sus ingresos totales no fueron superiores a 1.400 UVT ($ 47'978.000), lo que representaría un ingreso mensual total de $ 3’998.166.Pero es importante recordar que a la Dian llega la información exógena remitida por las empresas o firmas que el año pasado les hicieron pagos a personas naturales, y que estos recursos también hacen parte de sus ingresos, en caso de que tengan un salario y realicen actividades adicionales puntuales o recurrentes para tener mejor ingreso. -Multinacional canadiense abre vacantes para 250 empleos en Bogotá-SIC impone millonaria multa a Postobón por publicidad engañosa-¿Cómo es la ‘reiniciada’ de los aviones?-La respuesta de Alpina a ganaderos en pelea por precios de la leche", "link": "https://www.eltiempo.com/economia/finanzas-personales/declaracion-de-renta-fechas-de-pago-y-vencimiento-2020-520768", "categoria": "economia"}, {"titulo": "¿Por qué EE. UU. cierra el consulado chino en Houston?", "contenido": " En una de las decisiones más agresivas desde que en 1979 se establecieron relaciones diplomáticas, Estados Unidos ordenó el cierre del consulado chino en Houston, al que acusa de ser el “corazón” de una red de espionaje, decisión que se conoce en medio de crecientes tensiones entre las dos potencias. La medida fue anunciada ayer por Pekín, que la consideró una “provocación” y amenazó con “represalias”, presagio de un deterioro aún mayor de las relaciones entre las dos potencias, enfrentadas por la polémica ley sobre la seguridad en Hong Kong, las acusaciones de espionaje o la situación de la minoría uigur (musulmanes) en el noroeste de China, entre otras diferencias.(Lea también: EE. UU. acusa a dos 'hackers' chinos de robar datos de la vacuna )  El consulado fue cerrado “para proteger la propiedad intelectual estadounidense y la información privada de los estadounidenses”, explicó la administración de Trump sin dar más detalles. “La Convención de Viena dice que los diplomáticos de Estado deben ‘respetar las leyes y reglas del país anfitrión’ y ‘tienen el deber de no interferir en los asuntos internos de ese Estado’”, afirmó en un comunicado la portavoz del departamento de Estado, Morgan Ortagus. En declaraciones, un portavoz del Departamento de Estado de EE. UU. denunció la existencia de un patrón de espionaje y robo de propiedad intelectual por parte del Gobierno chino. “La República Popular de China ha participado durante años en operaciones masivas de espionaje ilegal en todo EE. UU. contra funcionarios y ciudadanos estadounidenses. Estas actividades han aumentado notablemente en escala y alcance en los últimos años”, aseguró.(Le puede interesar: Sube tensión entre Estados Unidos y China por Hong Kong) Esa fuente, sin embargo, rechazó explicar cuál fue el motivo por el que EE. UU. eligió esa sede diplomática. Hasta ahora, China tenía cinco consulados en EE. UU., localizados en Nueva York, Chicago, San Francisco, Los Ángeles y Houston. Este último cubría ocho de los 50 estados del país: Alabama, Arkansas, Florida, Georgia, Luisiana, Misisipi, Oklahoma y Texas, según la web de la embajada china en Washington.Oficialmente, EE. UU. no ha aclarado por qué actuó contra el consulado de Houston, pero un funcionario del Gobierno le dijo a Efe que Washington tiene información de que Pekín había intentado robar información de las compañías del sector energético y de la Nasa, que tienen sede en esa ciudad.(Lea también: Potencial vacuna china para la covid-19 también da buenas noticias)A pesar de que el movimiento estaba preparado, EE. UU. no anunció el cierre hasta después de que China lo denunció. La primera señal de que EE. UU. había dado esa orden se produjo sobre las 8 p. m., hora local del martes, cuando la cadena local KPRC2 comenzó a emitir imágenes de gente quemando documentos en el patio del consulado chino. La policía local y los bomberos acudieron a las inmediaciones del edificio, alertados por la humareda y las llamadas de los vecinos, según la cadena KPRC2.Un policía le dijo al diario Houston Chronicle que los vecinos aseguran haber visto a funcionarios chinos quemando documentos en lo que parecían ser cubos de basura. El personal del consulado, unas 60 personas, tienen que dejar el edificio antes del viernes 24 de julio. Por ser una legación diplomática, ni la policía ni los bomberos pueden acceder a ella.El cierre “es una provocación política (...) que viola gravemente el derecho internacional”, denunció un portavoz de la diplomacia china, Wang Wenbin. “China condena esta decisión escandalosa e injustificada”, añadió el portavoz, y amenazó a Washington con “represalias”.Además de una embajada en Pekín, EE. UU. tiene cinco consulados en China continental y una representación en Hong Kong.El Global Times, el periódico chino de línea nacionalista, publicó el miércoles un sondeo en Twitter para pedir a los inter-nautas extranjeros que elijan qué consulado estadounidense hay que cerrar en represalia.Aunque parece no tener relación, la decisión de cerrar el consulado de Houston llega tras la inculpación de dos chinos acusados de ataques informáticos contra empresas que trabajan en buscar una vacuna contra el nuevo coronavirus.(Le puede interesar: Asintomática en ascensor causó brote de 71 casos de covid-19 en China) El secretario estadounidense de Justicia anunció el martes la inculpación de Li Xiaoyu, de 34 años, y de Dong Jiazhi, de 33, “dos piratas informáticos chinos que trabajaban con el ministro chino de Seguridad de Estado”. Sin embargo, no fueron detenidos y en principio están en China.AFP y EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/estados-unidos-cierre-de-consulado-de-china-en-houston-520778", "categoria": "mundo"}, {"titulo": "‘¿Por qué no puedo enterrar a mi papá si él no murió de covid-19? ’", "contenido": " Luis Eduardo Ramírez está desconsolado. Su papá, José Otoniel Ramírez, de 72 años, murió de una forma intempestiva, por lo menos eso es lo que dicen sus hijos, quienes lo visitaban y cuidaban con amor.(Le puede interesar: Cinco millones de bogotanos estarán en cuarentena) Aunque sufría de diabetes, cuentan que era un hombre saludable que vivía tranquilo en el barrio Yomasa en Usme y que estaba respetando el confinamiento. Sus hijos le llevaban el mercado y, gracias a un subsidio, pagaba su arriendo. Pero el domingo 12 de julio, una vecina lo había invitado a comer unas costillas de cerdo y eso lo enfermó. El hombre presentó dolor abdominal, vómito, pero su dolencia fue calmada al principio con una Buscapina. “El viernes mi hermano lo llamó, y mi papá le dijo que se sentía muy mal. Entonces lo visitó y decidió pasar la noche con él, pero todo lo que comía lo devolvía”. (Lea también: Nuevo cronograma de cuarentena por localidades en Bogotá)Así que decidieron llevarlo al hospital San Blas para que lo examinaran porque, aunque se sentía mejor, la dolencia persistía. “Cuando lo valoraron nos dijeron que no lo podían ingresar porque no había camas ni oxígeno disponible”, dijo Luis Eduardo.  Luego les dijeron que su saturación estaba en 88 y que tenía taquicardia, por lo que procedieron a hacerle un electrocardiograma. “Ahí sí me dijeron que recogiera las cosas de mi padre porque él iba a quedar hospitalizado porque estaba infartado, pero nos aclararon que lo habíamos llevado a tiempo”. Así fue que lo canalizaron, le pusieron oxígeno, le subieron la glucometría porque la tenía en 60 y luego le dijeron a la familia del paciente que con eso ya quedaba estable. “Lo dejaron hospitalizado, pero con ese diagnóstico nosotros quedamos tranquilos. Nos dijeron que para saber de él llamáramos después de las 3 de la tarde”. Pero cuando quisieron llamar fue casi que imposible. Los pasaban de una extensión a otra hasta que después de muchas llamadas lograron comunicarse con una enfermera. “Ella nos dijo que fuéramos que el doctor quería hablar con nosotros. Así lo hice y fue cuando el doctor me dijo que mi papá había fallecido el domingo 19 de julio, a las 3:15 de la tarde”.(Además lea: Policías agredidos en medio de una fiesta clandestina)La noticia cayó muy mal en la familia. “Primero me dijeron que le habían hecho una laparotomía en el estómago y que no le habían encontrado nada malo. Nunca nos avisaron que le iban a hacer ese procedimiento. Lo que pasó después fue que lo intubaron, le pusieron oxígeno y lo dejaron en una camilla para que se muriera”, denuncia Luis Eduardo.  La familia está indignada porque nunca los llamaron a decirles qué tenía el adulto mayor. “Cuando le hice el reclamo al médico no dejó grabar su respuesta, duré tres horas para tener su acta de defunción y me dijeron que lo más probable era que no me dejaran velar el cuerpo, que tenía que tener un aval de la Secretaría de Salud”.(Le recomendamos: Minsalud pide mantener cuarentena por localidades en Bogotá)Ayer les avisaron que solo les iban a entregar las cenizas. “Mire yo estoy peleando por dos cosas: primero, hubo muchas inconsistencias médicas, negligencia, y dos, por qué no nos dejan hacer un sepelio formal si mi papá no murió de covid-19.  ¿Simplemente porque un médico decidió ponerle la palabra sospechoso? No voy a poder ver su cuerpo ni reconocerlo, no me quieren entregar su historia médica”. Esta es una familia humilde que no tiene los recursos ni conocimientos para pagar un abogado, pero aseguran que van a radicar una queja formal. “Mi papá tenía diabetes y algo que comió le hizo daño. No creo que tuviera nada más grave”.EL TIEMPO se comunicó con la Subred Sur  quien explicó que el paciente ingresó el 18 de julio a las seis de la tarde con dolor abdominal intenso, fiebre, escalofrío y dificultad para respira.Dicen que en  el electrocardiograma de ingreso se identifican signos compatibles con un infarto agudo de miocardio. Además se le encuentran síntomas como coloración en su piel y bilirrubina elevada, por lo que se sospecha una infección de la vesícula biliar. Explicaron que este paciente se deterioró  rápidamente, por lo que se pasó de inmediato a sala de cirugía como urgencia vital para ser intervenido. Después del procedimiento el paciente permaneció  en vigilancia intensiva.Añaden que como venía con otros síntomas se le practicó una radiografía de tórax, en la que se encuentra evidencia de infección pulmonar, por lo que se le da tratamiento como sospechoso para infección por COVID-19. El paciente falleció, según el hospital,  a las 22 horas de su ingreso a la institución. \"Según el lineamiento nacional, los fallecidos por Covid-19 o por sospecha o probaibilidad de tener el virus tienen el mismo tratamiento en disposición final del cuerpo \". No obstante esta versión del hospital los familiares de la persona fallecida continuarán con un proceso de demanda contra el personal médico.  - Así trocaron un cadáver y se lo entregaron a otra familia - ¿Por qué atacaron a piedra un horno crematorio en Fontibón? REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-familia-reclama-no-poder-enterrar-cuerpo-de-familiar-que-no-murio-por-covid-520830", "categoria": "bogota"}, {"titulo": "Así es volar en un avión de combate de la FAC usado en bombardeos", "contenido": " Como periodistas de EL TIEMPO, la conmemoración del Día de la Independencia es un evento de primer orden en el periódico, así que el grupo de fotógrafos y comunicadores en las diferentes ciudades nos preparamos para cubrir el imponente y tradicional desfile militar.Este año, por la pandemia, no se tenía claro qué iba a pasar con tan importante fecha, y una semana antes surgió la gran pregunta: ¿qué tiene preparada la Fuerza Pública para ese día?  La respuesta desde la Casa de Nariño fue que el presidente Iván Duque encabezaría una ceremonia virtual, mientras que la Fuerza Aérea Colombiana (FAC) realizaría una revista para rendir homenaje al pueblo colombiano y los símbolos patrios.(Le podría interesar: El primer desfile virtual del 20 de julio en la historia de Colombia)Nunca imaginé que tras más de 20 años de cubrir Fuerzas Militares, este 20 de julio surcaría los cielos como ‘copiloto’ de un avión de combate –hoy de entrenamiento– T-27 Tucano. Lo primero fue la llamada de la FAC, con la invitación al cubrimiento de la revista aérea, pero con una óptica distinta: conociendo de cerca la preparación de los pilotos, los previos a un vuelo, y lo mejor, haciendo parte del escuadrón que volaría sobre Bogotá y Villavicencio para conmemorar los 210 años de independencia. La idea me quedó sonando, la emoción fue profunda, y la respuesta, obviamente fue una: claro que voy. Mauricio Moreno, comunicador social y fotógrafo, de los mejores de EL TIEMPO, fue designado a realizar conmigo la actividad sobre terreno, y con autorización de los jefes directos se coordinó el desplazamiento a la base del Comando Aéreo de Combate No 2, de Apiay, ubicada a unos 10 o 15 minutos de Villavicencio en Meta.(Le sugerimos leer: Así se preparan los pilotos de la FAC para conmemorar este 20 de julio) Este comando es la casa de los aviones T-27 Tucano y el A-29 Super Tucano. Son aeronaves de fabricación brasilera, con motor turbohélice y diseño para dos personas.​Los Tucano  han sido claves en las operaciones de alto valor, desde ellos se han concretado bombardeos contra los grupos armados, lo que contribuyó a debilitar a varias estructuras criminales.(De seguro le interesa: En bombardeo contra Eln cayeron 'Mocho Tierra' y tres de sus hombres).Precisamente, la primera advertencia que nos hicieron desde la FAC fue que tuviéramos cuidado con las imágenes del personal – para no dejar al descubierto sus identidades – y abstenernos de mostrar ciertos puntos que podrían hacer frágil la seguridad de la base. La llegada a Apiay fue el sábado (18 de julio) sobre las 8 a. m. El objetivo era contar con el tiempo suficiente para conocer y adaptarse a los equipos, familiarizarse con el personal y conocer las aeronaves.Algo que nos infundió mucha confianza fue saber que el coronavirus no había llegado a este Comando, porque han sido muy estrictos con los temas de bioseguridad, el aislamiento, el uso del tapabocas, lavado de manos y el distanciamiento social. Ese día, lo primero que se verificó fue que los overoles para el vuelo fueran de nuestra talla, pues hay que estar muy cómodos. Además de recibir el equipo personal de vuelo y la instrucción sobre la silla eyectora.Un especialista en equipos de vuelo se encargó de contarnos paso a paso la preparación. En ese momento seguía sin creer que fuera a volar en un Tucano. Tanto Mauricio como yo, por el trabajo,  nos hemos transportado en diferentes tipos de aviones y helicópteros, pero jamás en uno de combate. Así que la expectativa era grande.“Cada piloto tiene su equipo personal, se convierte en parte de su ser”, dijo en tono enfático el experto, que es un suboficial de la FAC. Lo primero que nos hizo probar fue el casco de vuelo que, según afirmó, “es el soporte vital” porque viene recubierto con varias capas de fibras de Aramida o Kevlar, que lo blindan, y que protegen la cabeza en caso de un impacto o esquirla. (Podría ser de su interés: FAC trasladó a Bogotá a 9 de los heridos más graves de Tasajera).El segundo implemento es la máscara que se une al casco, por ella ingresa el oxígeno para respirar con mayor tranquilidad sobre los 10.000 pies de altura. Además, va ligado al equipo de comunicaciones. La primera recomendación es practicar cómo se retira y se conecta la máscara al casco. Para mí fue muy importante haberlo hecho, más adelante les contaré por qué.Y nos probaron el chaleco de supervivencia que, como su nombre lo indica, lleva un pequeño pero completo equipo en caso de verse en una emergencia. El chaleco se convierte en un flotador y en cada bolsillo o compartimiento se  encuentra: un kit de pesca, iniciadores de fuego, luces químicas, bengalas, brújula, un cuchillo de caza y un botiquín. Todo suma aproximadamente 5 kilos, y sí, todo cabe en un chaleco. Como Mauricio iba a realizar el cubrimiento desde un Super Tucano, a él le dieron un traje Anti G o  ropa antigravedad, que le cubre especialmente las piernas, y garantiza que la sangre no deje de circular.En ese momento, la verdad, preferí mil veces ir en un Tucano. Y al final, nos entregaron la cinta bandolier, elemento vital que se cruza como una cartera de izquierda a derecha y que en la punta lleva un agarre. Ese agarre, al momento de volar, se une a la silla y garantiza que en caso de eyección se cumpla con el proceso. Yo sabía qué era eyectarse, se ve en las películas, pero jamás me imaginé que la vida me pondría frente a la posibilidad de tener que hacerlo. Pero algo muy dentro de mí me decía: 'pon atención para que aprendas, redactes un buen artículo, pero no lo tendrás que hacer'. ​Pero la idea rondaba, y más cuando nos explicó el experto y el grupo de pilotos que nos acompañaba, que cuando uno se eyecta siente la Fuerza G, que no es más que sentir una gran presión y compresión por unos segundos. En este caso serían 15 gravedades lo que se traduce en sentir el propio peso por 15.El sistema de eyección va ligado a la silla del piloto y copiloto. La silla tiene unas puntas que rompen el techo de la aeronave y la extracción se realiza a través de un milimétrico sistema de gases bajo leyes de presión neumática.Este proceso dura tres segundos y ya en el aire se abre uno de tres paracaídas. La idea es caer sin colocar la presión del cuerpo en los pies, dejarse caer de arrastre. Pensé: 'Estos aviones son seguros, los pilotos son expertos y de seguro solo voy a experimentar el vuelo'.Lo único claro es que en la silla va una cuerda amarilla, que cuando uno se sienta queda entre las piernas, la cual debía halar si mi piloto decía tres veces: eyección (para alertarme), eyección (para tomar posición) y eyección (para halar la cuerda).(Le sugerimos leer: Coronavirus, avión presidencial llevó insumos médicos a San Andrés).El domingo se nos fue el día en dos temas vitales: conocer cada uno su aeronave y al piloto que nos llevaría a esta experiencia, y aprender de los amarres.Con nosotros se tomaron todo el tiempo para explicarnos la importancia de cada punto de amarre, yo sabía que no debía preocuparme porque no lo iba hacer sola, y así fue. En este proceso siempre estuvo un oficial atento a cada paso.En tiempo real, los pilotos tienen 20 minutos, si reciben una alerta, para alistarse, amarrarse y volar. Los amarres llevan, entre otros, dos arnés que van debajo de la rodilla, a los que se amarran dos cuerdas azules que en caso de eyección le van a dar una determinada posición a los pies. Lunes 20 de julio, 7 a. m., salón de breafing. Durante la reunión, los pilotos recibieron las instrucciones claves y frecuencia de radio por donde se iban a comunicar.Las tres formaciones para la revista eran Gran Diamante – figura a realizar durante gran parte del vuelo – Cabeza de Flecha y Escalón, para aterrizar. A esa hora, se confirmó que las condiciones climáticas en Bogotá no iban a permitir la realización de la revista para la hora prevista, 11 a. m. El mayor que estaba a cargo de la operación, utilizó todo el lenguaje propio de los pilotos, así que no entendí mucho.Mauricio y yo supimos que éramos parte del Escuadrón Pegaso, nombre interno de la base, que nueve aeronaves participarían en la revista y que sobre la pista se juntarían los aviones, que despegarían con una diferencia de siete segundos.(Le recomendamos ver: Las mejores imágenes de la revista aérea de este 20 de julio).No me acuerdo de la hora, pero llegó el momento de abordar los aviones. Minutos antes nos habían entregado los parches con nuestro callsing, el de Mauricio, Mao, y el mío, Ayito. Es el sobrenombre que de por vida llevan los pilotos. Nos despedimos, y cada uno a lo suyo.Inicialmente se iba a realizar la revista sobre Villavicencio, y ya habían informado que en caso de emergencia se podía aterrizar en Yopal o Bucaramanga. Tal y como lo esperaba, estuvieron atentos de que mi equipo personal estuviera bien, que quedara con los amarres completos, y estaba feliz porque mi piloto era una capitán, una mujer, además instructora. Iba sobresegura, pero, confieso, tuve que hacer una parada técnica en la iglesia de la base: una oración era necesaria.A mí me pareció muy cómodo el Tucano, la silla se puede adaptar a la altura de la tapa de cierre, carlinga. La idea es que a uno lo separe una mano cerrada en puño. No se pueden estirar los pies,  pero lleva aire acondicionado, así que la falta de oxígeno no era preocupación.La capitán me aviso que iba a cerrar la carlinga, probamos que nos pudiéramos escuchar y comunicar. Prendió motores y el avión empezó a moverse.En ese momento sentí que las manos me temblaban, estaba muy emocionada y no lo podía creer. Mientras el avión iba avanzando para tomar posición sobre la pista, escuchaba a la piloto verificar cada uno de los equipos. Nosotras éramos el avión número 8. De acuerdo a lo que entendí, dependiendo de las órdenes y movimientos, debían enumerarse en orden. Llegamos a la pista, mi corazón se aceleró, estaba totalmente a la expectativa y, uno a uno, cada avión, contando hasta 7, empezó a despegar.Los ojos se me desbordaban. Desde la cabina tenía un ángulo completo para observar la naturaleza y, como cada Tucano y Super Tucano, con precisión milimétrica el avión iba tomando su posición de formación. Era asombroso mezclar las imágenes de las nubes y las aeronaves, y en ese momento lloré de la emoción. Fue mágico y casi indescriptible ver cómo estos pilotos demostraban su preparación y poderío para doblegar las alturas.Nunca sentí miedo. Estaba muy confiada en que los aviones cumplían con todas las revisiones, aptos para volar. Y que los pilotos de seguro eran los mejores. Miraba de lado a lado, sentía cada giro, que se hacía en máximo 30 grados de banqueo, algo así como girar tres grados por segundo, lo que serían 30 grados en 10 segundos. Es el viraje estándar. Pero ese viraje ocasiona en la gran mayoría de personas como yo, que volábamos por primera vez, un fuerte mareo, lo que conlleva náuseas. En eso radica la importancia en aprender a quitarse la máscara en vuelo y tener unas bolsitas de apoyo.Sobrevolamos Villavicencio y puntos cercanos por unos 30 minutos, fue maravilloso sentir el motor de la aeronave, escuchar el \"1, 2, 3, 4, 5, 6,7, 8, 9\" de cada piloto reportándose, y mirar la pantalla de la aeronave, la cual nos pidieron no describir. Allí se veía la altitud. Así que me detuve en varias ocasiones a verificar cómo, segundo a segundo, subían los números, en especial cuando viajamos a Bogotá.Llegó el momento de aterrizar y de experimentar otro de los grandes momentos del vuelo. La capitán, para romper fila y separarse de las aeronaves, tenía que realizar un giro que se denomina Pull Up, que es casi de 360 grados y te lleva a sentir dos fuerzas de gravedad.​“Ayito, alístate, vamos a girar, toma aire y aprieta el estómago y los pies contra el piso”, me dijo, y luego lo hizo. Sentí la presión y aunque estaba mareada y medio muerta, fui muy feliz con esa sensación de presión porque sé que es una experiencia única.Aterrizamos, me sentía confusa, estaba súper mareada pero a la vez con la alegría de un niño: “Es un sueño cumplido”, me dije.Me encontré con Mauricio, a quien le pregunté si se había mareado, y me respondió \"no\" con una tranquilidad que me dejo atónita. “Siento que mi mente estaba concentrada en la ubicación de las cámaras y que los equipos estuvieran bien”, me contestó.Con una sonrisa gigante afirmó que el vuelo “ha sido la experiencia más extrema que ha tenido al sentir la fuerza de gravedad en el giro de aterrizaje”, y lo asegura un periodista que ha estado en el Sinaí, en los mundiales de Brasil y Rusia y en millares de cubrimientos más. Estábamos tomando aire cuando se recibió la orden de volver a prepararnos para vuelo, habían abierto el cielo de Bogotá, y teníamos que estar en formación a la 1:30 p.m. en los alrededores de la ciudad.Me vieron tan desbaratada por el mareo que me preguntaron si me sentía capaz de volar a Bogotá. Estaríamos por lo menos tres horas en vuelo y pensé: \"Ni muerta dejaría de hacerlo\".​Se repitió la rutina de amarre, de preparación, y a volar. Esta vez cruzaríamos la Cordillera Oriental a unos 15 mil pies de altura. “Me impresionó mucho cuando se unieron los nueve aviones, casi ala con ala, para cruzar una zona con mucha nubosidad”, me dijo Mauricio, al compartir la impresión sobre ese momento. Es tenso, pero maravilloso.Él, en el recorrido hacia Bogotá, iba inmerso en una foto que logró que fuera primera página del martes en el periódico. “Le pedía al coronel que le recordara al piloto asignado que obturara la cámara en el momento exacto”, esa era su angustia, la mía, nuevamente sentir náuseas.Llegamos a los cielos de Bogotá y fue alucinante escuchar a través del radio las instrucciones de vuelo para cada grupo de aeronaves que estaba lista para la revista.Nunca supe a qué hora nos dieron paso, pero era la colombiana más feliz del mundo. Desde el aire le estaba rindiendo un sentido homenaje a mi país y a mi bandera. Hoy me siento muy orgullosa de ese momento. Desde el aire intentaba reconocer puntos de la ciudad, reconocí el estadio el Campín, la carrera 30, la Calle 26, intente ubicar la planta física de EL TIEMPO, pero no lo logré.  Pasamos tres veces por Bogotá, cada giro me recordaba las náuseas, pero lo haría un millón de veces más.Nos dieron la orden de regresar, se acabó la revista. Todo fue con extremas medidas de seguridad para evitar un choque durante el evento. La capitán me preguntaba si estaba bien, sobre todo, que si podía respirar normal sobre los 10 o  15 mil pies de altura.Cruzamos nuevamente la Cordillera, pensaba y pensaba: 'no lo puedo creer, estoy en un Tucano'. De un momento a otro la escuché decir: \"Prepárate, vamos a aterrizar y vas a sentir la fuerza de gravedad\". Se hizo el giro, esta vez sentí más fuerte la presión. Aterrizamos y le di gracias a Dios por este día y por mi vida.“Esta es una sensación de no creer, la precisión con la que vuelan, no se llega a sentir miedo porque uno confía en su profesionalismo, el susto es que uno no controla nada”, me dijo 'Mao' con una expresión de \"lo logramos” en su rostro.Esta vez, sintió algo de dolor de oído en el vuelo, y le pidió a su piloto, de grado coronel, que le avisará cuando fuera a realizar el giro para aterrizar.Para este par de “patos de combate”, esta ha sido una experiencia que quedará en la memoria y que será la historia de contar a la familia y amigos por varios días y hasta meses, así que por favor, tengan paciencia. A la Fuerza Aérea Colombiana (FAC) nuestro reconocimiento y agradecimiento.ALICIA LILIANA MÉNDEZRedactora de JUSTICIAEn Twitter: @AyitoMendez", "link": "https://www.eltiempo.com/justicia/servicios/que-se-siente-al-volar-en-un-avion-de-combate-de-la-fac-520798", "categoria": "justicia"}, {"titulo": "Confirman hallazgo del cuerpo de profesora desaparecida en Santander", "contenido": " Sobre el mediodía del pasado martes 21 de julio, los habitantes del corregimiento El Llanito, en Barrancabermeja, Santander, reportaron a las autoridades el hallazgo de un cuerpo de una mujer, cuya identidad, en aquel momento, se desconocía. Por esta razón, el cuerpo fue trasladado a Medicina Legal de Bucaramanga, donde se iba a realizar la identificación. Sin embargo, en la noche del mismo día, los familiares de María Angélica Polanco, docente desaparecida, confirmaron que el cuerpo encontrado es el de ella.“Para todos los que querían respuestas, sí es mi prima, el cuerpo pertenece a María Angélica Polanco”, dijo Lina Ruiz, prima de la docente, en sus redes sociales.(Lea también: Hallan cuerpo que podría ser de profesora desaparecida) Asimismo, Ruiz aseguró que no habían dado la noticia anteriormente pues la familia se encuentra devastada por la situación, y el ‘morbo’ de las personas en redes sociales les impedían expresarse.“Queremos recordar a María Angélica por quien fue, recordarla de la mejor manera, y no por la situación que gira en torno a ella en estos momentos”, añadió.El gobernador de Santander Mauricio Aguilar, confirmó que Medicina Legal corroboró que el cuerpo hallado en El Llanito corresponde a María Angélica Polanco. María Angélica Polanco desapareció el pasado viernes 17 de julio, cuando salió de su vivienda en el barrio Torcoroma del municipio petrolero. Fue docente del colegio Santa Teresita de Barrancabermeja y era madre de tres menores, uno de ellos de seis meses de edad, por lo cual a la familia se le hizo extraño que se ausentara de su vivienda por tanto tiempo y entonces decidieron hacer la denuncia pública a través de redes: “Salió de su casa alrededor de las 6 de la tarde del viernes, llevaba un vestido azul corto, zapatos y bolso negro”.(Le podría interesar: De hotel a discoteca: descubren en fiesta clandestina a 46 jóvenes) Por el momento, las autoridades continuarán con las investigaciones para descubrir qué fue lo que realmente ocurrió con María Angélica.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/confirman-que-cuerpo-encontrado-pertenece-a-profesora-desaparecida-en-barrancabermeja-520758", "categoria": "colombia"}, {"titulo": "Ciudades comienzan a ampliar sus cementerios ante el coronavirus", "contenido": " “Rioachero y no riohachero, si sales de casa te espero. Gente como uno (cementerio en Riohacha) te espera. La covid no es juego, si sales de casa te espero”. El duro mensaje lo grabó en un video Sonia Bermúdez, una reconocida sepulturera de la capital de La Guajira, para recomendarles a los habitantes de esa ciudad que se mantuvieran en casa durante la cuarentena. Y es que precisamente pensando en el riesgo letal que representa este coronavirus, la indisciplina social que se ve en muchas partes del país y el incremento en las cifras de contagio, las autoridades regionales, de la mano con las medidas de bioseguridad, el apoyo a los más necesitados y el fortalecimiento de la infraestructura de salud, también están considerando el tema de los cementerios. Y de los hornos crematorios.En varios lugares se están ampliando las capacidades de los camposantos, en otros se está pidiendo desocupar las bóvedas y otros están pidiendo ayuda para ver qué pueden hacer.(Le puede interesar: Vacunas de covid-19 se perfilan como única esperanza en EE. UU.) Aunque públicamente no lo expresan, imágenes como las que se han visto en algunos lugares de la región, de retroexcavadoras abriendo huecos y haciendo entierros múltiples, han generado preocupación.El punto es que es demasiado incierto y no se sabe qué va a pasar ni cuántos muertos pondrá cada población.Una de las primeras autoridades en tomar cartas en el asunto fue precisamente la Procuraduría, que desde abril les envió una circular a los alcaldes sobre la “gestión integral de cadáveres en municipios con ocasión de epidemia por covid-19\".Ahí les dice que los mandatarios locales “deben, con carácter de urgencia y como medida de alistamiento para garantizar el adecuado abordaje en este sentido de la pandemia de covid-19 en sus territorios, proceder a realizar la verificación de la presencia de los cuerpos que actualmente se encuentran en morgues locales en condición de no identificados, identificados no reclamados o cualquier otra forma de ‘cadáveres de personas pobres de solemnidad’, con el fin de proceder con la inhumación estatal de los mismos”. (Recomendado: El Presidente Duque entra a sus dos últimos años de Gobierno)En la misiva les recuerda a los alcaldes que deberán garantizar las medidas y los recursos presupuestales para la disposición final e inmediata de los cuerpos y hace especial referencia a “los que surjan en el marco de la emergencia sanitaria recientemente decretada por el Gobierno Nacional, de tal forma que se mitigue el riesgo en caso de que se produjeran varias muertes simultáneas”.​Y, de manera concreta, les dice que deben tener “disponibles los lugares en donde disponer los cuerpos, estando las administraciones municipales preparadas para tal eventualidad”. En Leticia, la capital de Amazonas, la alcaldía inicialmente había dispuesto la construcción de 100 bóvedas, pero ante la emergencia que han tenido, la capacidad se copó.Incluso el propio presidente Iván Duque anunció que el Gobierno Nacional está evaluando cómo se apoya con un horno crematorio para la capital del Amazonas.(Lea también: Defensoría del Pueblo alerta por violencia contra niños migrantes)En San José del Guaviare, la situación no es distinta. El alcalde anunció que se van a construir bóvedas en el cementerio local. Unos recursos que tenía para el alumbrado público los quería destinar para la ampliación del camposanto.En Sesquilé, un pequeño poblado de la sabana de Cundinamarca, la alcaldía tiene previsto construir 50 bóvedas exclusivamente para personas que fallezcan por covid-19. Mientras tanto, en Yopal, el alcalde Luis Eduardo Castro pidió dar inicio a la exhumación, lo antes posible, de aquellos cuerpos que fueron inhumados (enterrados) entre 2012 y 2015.A esto se suma que tanto la alcaldía de la capital como la gobernación están tramitando un horno crematorio para que preste su servicio en la región. En Casanare están reportados 35 casos.En El charco, en Nariño, donde técnicamente no hay cementerio, sino un lote adecuado para sepultar a los muertos, su alcaldía está haciendo gestiones para ver cómo consigue recursos a fin de adecuar algunas bóvedas.(Le puede interesar: Vicepresidenta explica el video del episodio de Aída Avella)Por el momento, con que pueda construir al menos unas 20, la administración se daría por bien servida. El asunto es que hasta ahora no tiene los recursos.Pero la preparación para atender a las víctimas fatales del covid-19 no es solo de las pequeñas poblaciones. En Cali, por ejemplo, también se han tomado las medidas de prevención necesarias.La Secretaría de Salud de la capital de Valle informó que la ciudad cuenta con dos nuevos cementerios con hornos crematorios con servicio las 24 horas, lo que permitirá cremar hasta 41 fallecidos por día.Finalmente, en Arauca, el secretario de Gobierno municipal, Armando Figueredo Colmenares, dijo que la alcaldía tuvo que comprar un lote para ampliar el cementerio, atendiendo la recomendación de la Procuraduría. Colmenares dijo que se están construyendo 54 bóvedas nuevas. - Cierran estación del metro en Medellín como medida para frenar covid- Cinco millones de bogotanos estarán en cuarentenaPOLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/ciudades-comienzan-a-ampliar-sus-cementerios-ante-el-coronavirus-520752", "categoria": "politica"}]