[{"titulo": "¿Me puedo acoger a la ley de insolvencia económica por la crisis?", "contenido": " EL TIEMPO y la Universidad Libre se aliaron para brindarles a los usuarios asesoría legal con los expertos de la facultad de Derecho. A raíz de la crisis sanitaria y económica que se vive actualmente en el país  y en el mundo, en esta entrega de Consultorio Jurídico le contamos acerca de la ley de insolvencia económica (Ley 1564 de 2012), la cual crea herramientas extra-judiciales de negociación entre deudores y acreedores para pagar deudas u obligaciones. Al final del artículo encontrará el formulario donde puede dejar su pregunta sobre este o cualquier otro tema legal. Basado en los principios de responsabilidad social empresarial, buena fe y autonomía privada de la voluntad, da la posibilidad a que los deudores (personas comerciantes o no comerciantes) concilien  con los acreedores nuevas formas de pago de sus  deudas; en cuanto a la capitalización por cesión de participación social a través de la compensación, financiación de los créditos, beneficios tributarios y acceso a líneas de créditos de la banca de primer piso o acreedores financieros con la creación de nuevos sistemas de garantías, como medidas especiales para proteger el eje económico del país, y cumplir la finalidad propia de las leyes concursales. El Gobierno Nacional profirió el Decreto legislativo 560 de 2020 para establecer nuevas formas de acceder a procesos de insolvencia para dar alivio en tiempos de crisis a las empresas como consecuencia de la pandemia, creando normas transitorias que flexibiliza el rígido proceso de reorganización y liquidación judicial de la norma actual, Ley 1116 de 2006, y prever la andanada de nuevos procesos concursales cuya competencia en principio, estaría en cabeza de la Superintendencia de Sociedades. Por supuesto, estas leyes le dan posibilidad al empresario, a las  personas naturales, comerciante o  no comerciantes, para que sigan desarrollando la actividad económica, o su actividad civil, basándose en una declaración del estado de sus pasivos y la cuenta de patrimonio con la fe pública de su contador y/o revisor fiscal, para presentar un acuerdo de recuperación empresarial y el proyecto de calificación, graduación de créditos y derechos de voto que le permitan al juez del concurso convalidarlo con la intermediación de las Cámaras de Comercio, por negociaciones no mayores a noventa días.Esta norma tiene vigencia de dos años y tal como se justificó por parte de la Superintendencia de Sociedades, crea herramientas extra-judiciales de negociación, que permiten a los deudores con sus acreedores, por un término de tres meses, suspender los procesos de ejecución, cobro coactivo, restitución de tenencia y ejecución de garantías contra del deudor, aplazar los pagos de obligaciones por gastos de administración que los empresarios consideren necesarios; excepto el pago de salarios, y aportes parafiscales o seguridad social, sin constituirse el deudor en mora.Esto, siempre y cuando pague dentro del mes a la aprobación del acuerdo o el cierre de las tratativas de la negociación, o negociando parcialmente con una categoría de acreedores que le permita a la empresa continuar con su operación, además de ser beneficiario de los alivios tributarias, otorgados hasta el 31 de diciembre de 2020, con la excepción temporal de la retención o autorretención en la fuente a título del impuesto sobre la renta y liquidar y pagar el anticipo de renta de que trata el artículo 807 del Estatuto Tributario; estarán sometidas a retención en la fuente a título del IVA del 50%; y no liquidar renta presuntiva por el año gravable 2020 El Trámite de negociación de emergencia se adelantará ante un mediador de la Cámara de Comercio con jurisdicción en el domicilio del deudor por tres meses para aprobar el acuerdo de negociación de emergencia con los acreedores, presenten un aviso de la intención de iniciar la negociación de emergencia ante el Juez del Concurso y cumplir con alguno de los supuestos del artículo 9 la Ley 1116 de 2006. Durante la negociación, los acreedores objetaran o aprobaran el proyecto de graduación y calificación de créditos y determinación los derechos voto, aportando los soportes y el acuerdo celebrado deberá presentarse al Juez del Concurso para su confirmación, antes del vencimiento del término de negociación, aprobado por mayoría. En caso de acordarse un compromiso por todas las partes, las controversias u objeciones serán resueltas por un árbitro único siguiendo el procedimiento establecido para el juez concursal.CONSULTORIO JURÍDICO", "link": "https://www.eltiempo.com/justicia/servicios/me-puedo-acoger-a-la-ley-de-insolvencia-economica-por-la-crisis-por-covid-19-491946", "categoria": "justicia"}, {"titulo": "Niños en EE. UU. presentan enfermedad de Kawasaki, relacionada a covid", "contenido": " La semana pasada, autoridades sanitarias de Nueva York (EE. UU.) identificaron a 15 niños que estaban presentando síntomas de lo que podría ser la enfermedad de Kawasaki. La aparición de este padecimiento podría estar relacionada con la covid-19, producida por el nuevo coronavirus, según reportó el periódico estadounidense 'The Washington Post'. La enfermedad de Kawasaki es un padecimiento inflamatorio grave que afecta principalmente a los niños. Provoca que las paredes de los vasos sanguíneos se ensanchen y es calificada como una enfermedad poco común por algunos médicos. Es por eso que la aparición de sus síntomas en momentos en los que el coronavirus está teniendo una propagación tan acelerada sorprendió a los profesionales de la salud, quienes aún no están seguros de que se trate de ese síndrome. Sin embargo, los niños de Nueva York, quienes tienen entre 2 y 15 años, presentaron los síntomas típicos de la enfermedad: fiebre alta y registros elevados de inflamación. Además, según informó 'The Washington Post', más de la mitad presentaban erupciones en la piel, vómito, diarrea y dolor de estómago. Algunos también tuvieron síntomas de una infección respiratoria.Afortunadamente, ninguno de los niños ha fallecido a causa de la enfermedad. Pero todos ellos requirieron atención de cuidados intensivos. A algunos les tuvieron que brindar apoyo cardíaco y cinco tuvieron que recibir asistencia de un ventilador mecánico. Aunque los casos provocaron extrañeza en los médicos estadounidenses, esta no es la primera vez que un síndrome inflamatorio grave afecta a niños que sufren covid-19. En Europa ya se han reportado casos similares. (Le puede interesar: Coronavirus: Preocupación por nuevo síndrome infantil en Reino Unido).\"Hay algunos reportes recientes de niños en países de Europa que han presentado este síndrome inflamatorio que es similar a la enfermedad de Kawasaki, pero que parece ser muy raro\", explicó la doctora Maria van Kerkhove, científica de la Organización Mundial de la Salud (OMS), en una reunión que tuvo esa entidad en los últimos días.El Servicio Nacional de Salud del Reino Unido informó que se estaba reportando un \"aparente aumento en el número de niños de todas las edades que estaban manifestando síntomas de un síndrome multisistémico inflamatorio que requería de una atención de cuidados intensivos tanto en Londres como en otras regiones\".(Además: Alcalde de EE. UU. dice que pudo haber contraído covid-19 en noviembre). De igual forma, 'The Washingotn Post' compartió un fragmento de una carta que la investigadora estadounidense Jane Burns, directora del Centro de Investigación Kawasaki, de la Universidad de California, les compartió a algunas familias que habían tenido casos de ésta enfermedad. \"El surgimiento de este nuevo problema sugiere que el nuevo coronavirus podría se un desencadenante de la enfermedad de Kawasaki para algunos niños\", dice la carta.(Lea también: Pfizer inicia ensayos de vacuna experimental para virus en EE. UU.).Sin embargo, el doctor Michael Ryan, otro miembro de la OMS, subrayó que \"la mayoría de los niños que padecen covid-19 tendrán una infección respiratoria leve y se recuperarán por completo. La enfermedad de Kawasaki es un síndrome que ha circulado por mucho tiempo y es una condición bastante rara\".Hasta el momento, en todo el mundo, hay más de 3,6 millones de personas contagiadas con coronavirus y más de 258.000 han muerto. Estados Unidos es el país más afectado, tanto en infecciones como en fallecimientos. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-en-nueva-york-ninos-tendrian-sindrome-de-kawasaki-492336", "categoria": "mundo"}, {"titulo": "Estas son las 46 excepciones para salir del 11 al 25 de mayo", "contenido": " Este miércoles, el Gobierno expidió el Decreto 636 de 2020, con el cual se ordena la extensión del aislamiento preventivo obligatorio en el país por dos semanas más. Será a partir de las cero horas (00:00 a. m.) del día 11 de mayo de 2020 hasta las cero horas (00:00 a. m.) del día 25 de mayo de 2020, en el marco de la emergencia sanitaria por causa del coronavirus.  (Le puede interesar: Duque amplía emergencia económica para afrontar covid-19)El decreto advierte que los gobernadores y alcaldes tienen la autonomía de adoptar las instrucciones, \"actos y órdenes necesarios para la debida ejecución de la medida de aislamiento preventivo obligatorio de todas las personas\". Ellos pueden adicionar excepciones que consideren necesarias y, con la debida autorización del Ministerio del Interior, podrán suspender las actividades o casos establecidos.Para iniciar cualquier actividad, las empresas deberán cumplir los protocolos de bioseguridad que establezca el Ministerio de Salud.De este modo, ellos son quienes tienen la \"llave\" de la apertura de estas 46 actividades: 1. \tAsistencia y prestación de servicios de salud.2. \t Adquisición de bienes de primera necesidad –alimentos, bebidas, medicamentos,dispositivos médicos, aseo, limpieza y mercancías de ordinario consumo en lapoblación–.3. \t Desplazamiento a servicios: bancarios, financieros,  de operadores de pago, compra y venta de divisas, operaciones de juegos de suerte y azar en la modalidad de novedosos y territoriales de apuestas permanentes, chance y lotería,  servicios notariales, y de registro de instrumentos públicos. 4. \t Asistencia y cuidado a niños, niñas, adolescentes, personas mayores de 70 años,personas con discapacidad y enfermos con tratamientos especiales que requierenasistencia de personal capacitado.5. \t Por causa de fuerza mayor o caso fortuito.6. \t Las labores de las misiones médicas de la Organización Panamericana de la Salud ­OPS y de todos los organismos internacionales humanitarios y de salud, la prestaciónde los servicios profesionales, administrativos, operativos y técnicos de salud públicos y privados.7. \t La cadena de producción, abastecimiento, almacenamiento, transporte, comercialización y distribución de medicamentos, productos farmacéuticos, insumos, productos de limpieza, desinfección y aseo personal para hogares y hospitales, equipos y dispositivos de tecnologías en salud, al igual que el mantenimiento y soporte para garantizar la continua prestación de los servicios de salud. El funcionamiento de establecimientos y locales comerciales para la comercialización de los medicamentos, productos farmacéuticos, insumos, equipos y dispositivos de tecnologías en salud.8. \t Las actividades relacionadas con los servicios de emergencia, incluidas las emergencias veterinarias.9. \t Los servicios funerarios, entierros y cremaciones.10. La cadena de producción, abastecimiento, almacenamiento, transporte, comercialización y distribución de insumos para producir bienes de primera necesidad; bienes de primera necesidad –alimentos, bebidas, medicamentos, dispositivos médicos, aseo, limpieza, y mercancias de ordinario consumo en la población–, reactivos de laboratorio, y alimentos, medicinas y demás productos para mascotas, así como los elementos y bienes necesarios para atender la emergencia sanitaria, así como la cadena de insumos relacionados con la producción de estos bienes.11. La cadena de siembra, fumigación, cosecha, producción, empaque, embalaje,importación, exportación, transporte, almacenamiento, distribución y comercialización de semillas, insumos y productos agrícolas, pesqueros, acuícolas, pecuarios y agroquímicos –fertilizantes, plaguicidas, fungicidas, herbicidas–, y alimentos para animales, mantenimiento de la sanidad animal, el funcionamiento de centros de procesamiento primario y secundario de alimentos, la operación de la infraestructura de comercialización, riego mayor y menor para el abastecimiento de agua poblacional y agrícola, y la asistencia técnica. Se garantizará la logística y el transporte de las anteriores actividades. Así mismo, las actividades de mantenimiento de embarcaciones y maquinaria agrícola o pesquera.(Lea: Fallecidos por covid-19 se acercan a los 400 ¿Qué muestran las cifras?)12. La comercialización presencial de productos de primera necesidad se hará en abastos, bodegas, mercados, supermercados mayoristas y minoristas y mercados al detal en establecimientos y locales comerciales a nivel nacional, y podrán comercializar sus productos mediante plataformas de comercio electrónico y/o para entrega a domicilio.13. Las \t actividades de los servidores públicos y contratistas del Estado que sean estrictamente necesarias para prevenir, mitigar y atender la emergencia sanitaria por causa del coronavirus covid-19, y garantizar el funcionamiento de los servicios indispensables del Estado.14. Las actividades del personal de las misiones diplomáticas y consulares debidamente acreditadas ante el Estado colombiano, estrictamente necesarias para prevenir, mitigar y atender la emergencia sanitaria por causa del coronavirus, covid-19.15. Las actividades de las Fuerzas Militares, la Policía Nacional y organismos de seguridad del Estado, así como de la industria militar y de defensa.16. Las actividades de los puertos de servicio público y privado, exclusivamente para el transporte de carga.17.Las actividades de dragado marítimo y fluvial.18. La ejecución de obras de infraestructura de transporte y obra pública, así como la cadena de suministros de materiales e insumos relacionados con la ejecución de las mismas.19. La ejecución de obras de construcción de edificaciones y actividades de garantía legal sobre la misma construcción, así como el suministro de materiales e insumosexclusivamente destinados a la ejecución de las mismas.20. La intervención de obras civiles y de construcción, las cuales, por su estado de avance de obra o de sus características, presenten riesgos de estabilidad técnica, amenaza de colapso o requieran acciones de reforzamiento estructural.21. La construcción de infraestructura de salud estrictamente necesaria para prevenir, mitigar y atender la emergencia sanitaria por causa del coronavirus covid-19.22. La comercialización al por mayor y al por menor de materiales de construcción, artículos de ferretería, cerrajería, productos de vidrio y pintura.23. La operación aérea y aeroportuaria de conformidad con lo establecido en el artículo 7 del presente decreto, y su respectivo mantenimiento.24. La comercialización de los productos de los establecimientos y locales gastronómicos mediante plataformas de comercio electrónico o por entrega a domicilio. Los restaurantes ubicados dentro de las instalaciones hoteleras solo podrán prestar servicios a sus huéspedes.25. Las actividades de \tla industria hotelera para atender a sus huéspedes, estrictamente necesarias para prevenir, mitigar y atender la emergencia sanitaria por causa del coronavirus covid-19.26. El funcionamiento de la infraestructura crítica –computadores, sistemas computacionales, redes de comunicaciones, datos e información– cuya destrucción o interferencia puede debilitar o impactar en la seguridad de la economía, salud pública o la combinación de ellas.27. El funcionamiento y operación de los centros de llamadas, los centros de contactos, los centros de soporte técnico y los centros de procesamiento de datos que presten servicios en el territorio nacional y de las plataformas de comercio electrónico.28. El funcionamiento de la prestación de los servicios de vigilancia y seguridad privada, los servicios carcelarios y penitenciarios y de empresas que prestan el servicio de limpieza y aseo en edificaciones públicas, zonas comunes de edificaciones y las edificaciones en las que se desarrollen las actividades de que trata el presente artículo. (Le sugerimos: Gobierno Duque cuestiona decisión de la alcaldesa Claudia López)29. Las actividades necesarias para garantizar la operación, mantenimiento, almacenamiento y abastecimiento de la prestación de servicios públicos de acueducto, alcantarillado, energía eléctrica, alumbrado público, aseo (recolección, transporte, aprovechamiento y disposición final, reciclaje, incluyendo los residuos biológicos o sanitarios); de la cadena logística de insumos, suministros para la producción, el abastecimiento, importación, exportación y suministro de hidrocarburos, combustibles líquidos, biocombustibles, gas natural, gas licuado de petróleo –GLP–, de la cadena logística de insumos, suministros para la producción, el abastecimiento, importación, exportación y suministro de minerales, y el servicio de internet y telefonía.30. La prestación de servicios bancarios, financieros, de operadores postales de pago, profesionales de compra y venta de divisas,  operaciones de juegos de suerte y azar en la modalidad de novedosos y territoriales de apuestas permanentes, chance y lotería, centrales de riesgo, transporte de valores, actividades notariales y de registro de instrumentos públicos, expedición de licencias urbanísticas.El Superintendente de Notariado y Registro determinará los horarios y turnos en loscuales se prestarán los servicios notariales, garantizando la prestación del servicio a las personas más vulnerables y a las personas de especial protección constitucional.Y también determinará los horarios turnos en los cuales se prestarán los servicios por parte de las oficinas de registro de instrumentos públicos.31. El funcionamiento de los servicios postales, de mensajería, radio, televisión, prensa y distribución de los medios de comunicación.32. El abastecimiento y distribución de bienes de primera necesidad –alimentos, bebidas, medicamentos, dispositivos médicos, aseo, limpieza, y mercancías de ordinario consumo en la población– en virtud de programas sociales del Estado y de personas privadas.33. Las actividades del sector interreligioso relacionadas con los programas institucionales de emergencia, ayuda humanitaria, espiritual y psicológica.34. Las actividades estrictamente necesarias para operar y realizar el mantenimientoindispensable de empresas, plantas industriales o minas, del sector público o privado, que por la naturaleza de su proceso productivo requieran mantener su operación ininterrumpidamente.35. Las actividades de los operadores de pagos de salarios, honorarios, pensiones,prestaciones económicas públicos y privados; beneficios económicos periódicos sociales –Beps–, y los correspondientes a los sistemas y subsistemas de Seguridad Social y Protección Social.36. El desplazamiento estrictamente necesario del personal directivo y docente de las instituciones educativas públicas y privadas, para prevenir, mitigar y atender laemergencia sanitaria por causa del coronavirus covid-19.37. La cadena de producción, abastecimiento, almacenamiento, reparación, mantenimiento, transporte, comercialización y distribución de las manufacturas de productos textiles, prendas de vestir, cueros y calzado, transformación de madera; fabricación de papel, cartón y sus productos; y sustancias y productos químicos, metales, eléctricos, maquinaria y equipos. Todos los anteriores productos deberán comercializarse mediante plataformas de comercio electrónico o para entrega a domicilio. 38. La cadena de producción, abastecimiento, almacenamiento, reparación, mantenimiento, transporte y distribución de las manufacturas de vehículos automotores, remolques y semirremolques, motocicletas, muebles, colchones y somieres.39. Fabricación, mantenimiento y reparación de computadores, equipos periféricos, equipos de comunicación, electrónicos y ópticos.40. Comercio al por menor de combustible, lubricantes, aditivos y productos de limpieza para automotores, libros, periódicos, materiales y artículos de papelería y escritorio. Comercio al por mayor de muebles y enseres domésticos. Comercio al por mayor y por menor de vehículos automotores y motocicletas, incluidos partes, piezas y accesorios.41. El desarrollo de actividades físicas y de ejercicio al aire libre de personas que seencuentren en el rango de edad de 18 a 60 años, por un periodo máximo de una (1) hora diaria, de acuerdo con las medidas, instrucciones y horarios que fijen los alcaldes en sus respectivas jurisdicciones territoriales.Los niños mayores de 6 años podrán salir a realizar actividades físicas y de ejercicio al aire libre tres (3) veces a la semana, media hora al día, de acuerdo con las medidas,instrucciones y horarios que fijen los alcaldes en sus respectivas jurisdiccionesterritoriales.En todo caso, se deberán atender los protocolos de bioseguridad que para los efectos se establezcan.42. La realización de avalúos de bienes y realización de estudios de títulos que tengan por objeto la constitución de garantías, ante entidades vigiladas por la Superintendencia Financiera de Colombia.43. El funcionamiento de las comisarías de familia e inspecciones de policía, así como los usuarios de estas.44. La fabricación, reparación, mantenimiento y compra y venta de repuestos y accesorios de bicicletas convencionales y eléctricas.45. Parqueaderos públicos para vehículos.46. El servicio de lavandería a domicilio.Las personas que desarrollen estas actividades deberán estar acreditadas o identificadas en el ejercicio de sus funciones o actividades.También deberán cumplir con los protocolos de bioseguridad que establezca el Ministerio de Salud. Otro de los puntos que señala el decreto es que se suspende el transporte doméstico por vía aérea a partir de las cero horas (00:00 a. m.) del día 11 de mayo de 2020, hasta las cero horas (00:00 a. m.) del día 25 de mayo de 2020.Sólo se permitirá en los siguientes casos:1. Emergencia humanitaria.2. El transporte de carga y mercancía.3. Caso fortuito o fuerza mayor. Asimismo, advierte durante el tiempo que dure la emergencia sanitaria \"las entidades del sector público y privado procurarán que sus empleados o contratistas cuya presencia no sea indispensable en la sede de trabajo; desarrollen las funciones y obligaciones bajo las modalidades de teletrabajo, trabajo en casa u otras similares\". También se prohíbe el consumo de bebidas embriagantes en espacios abiertos y establecimientos de comercio, desde el 11 de mayo de 2020, hasta el día 25 de mayo de 2020. Pero no queda prohibido el expendio de bebidas embriagantes. Los alcaldes de municipios sin afectación del covid-19 le podrán solicitar al Ministerio del Interior que se levante la medida de aislamiento preventivo obligatorio en su territorio. Para ello, el Ministerio de Salud deberá haber certificado la condición de municipio sin afectación del coronavirus, y así el Ministerio del Interior podrá autorizar el levantamiento.En ningún caso se podrán habilitar los siguientes espacios o actividades presenciales:​1. Eventos de carácter público o privado que impliquen aglomeración de personas.2. Los establecimientos y locales comerciales de esparcimiento y diversión, de baile, ocio y entretenimiento y de juegos de azar y apuestas tales como casinos, bingos y terminales de juego de video.3. Los establecimientos y locales gastronómicos permanecerán cerrados y solo podrán ofrecer sus productos a través de comercio electrónico, por entrega a domicilio o por entrega para llevar.4. Gimnasios, piscinas, canchas deportivas, polideportivos, parques de atracciones mecánicas y parques infantiles.5. La práctica deportiva y ejercicio grupal en parques públicos y áreas de recreación, deportes de contacto o que se practiquen en conjunto. Puede hacerla en las redes sociales que se encuentran en la parte inferior. LUISA MERCADOREDACCIÓN POLÍTICATwitter: @LuisaMercadoDInstagram: @luisamercado1", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-en-colombia-hoy-excepciones-para-salir-del-11-al-25-de-mayo-492664", "categoria": "politica"}, {"titulo": "Teletrabajo continúa el próximo lunes 11 de mayo en el Distrito", "contenido": " La alcaldesa de Bogotá, Claudia López, explicó cuáles son los lineamientos que se llevarán a cabo el próximo lunes 11 de mayo. Este miércoles aclaró, en su cuenta de Twitter, que no todos los funcionarios del Distrito empezarán presencialmente el lunes. Explicó que lo que pasará la próxima semana es que las  entidades empezarán con la  preparación de protocolos y reinicio gradual. \"Tenemos que organizar el regreso al trabajo de 46 sectores, más de 2 millones de personas autorizados por el Gobierno Nacional\".  En una rueda de prensa, Margarita Barraquer, la secretaria general de la Alcaldía de Bogotá, dijo que todas las entidades del Distrito se están preparando para contar con las normas de bioseguridad  y que quienes puedan seguir trabajando desde sus casas lo seguirán haciendo. (Le recomendamos: Así sería el regreso de funcionarios del Distrito al trabajo) A partir del lunes, explicó Barraquer, los equipos directivos y técnicos tendrán  que construir sus protocolos para que estén listos y preparados para la apertura de Bogotá. Es decir, aunque el teletrabajo continúa se manejarán tres horarios de labores. Tampoco hay claridad sobre el número de funcionarios que irán a trabajar de manera presencial. \"Es difícil tener un número claro en este momento porque cada entidad tiene que evaluar cuáles empleados son los que tendrán que ingresar de manera paulatina\".  De igual manera, se están pensando estrategias adicionales para que, cuando comience a ingresar un mayor número de funcionarios, no se colapse el sistema de TransMilenio. Ahí será muy importante la aplicación de los tres horarios que propone el Distrito: 7 a. m. a 4:30 p. m.; 10 a. m. a 7 p. m. Y un tercero que está por establecerse. (Le puede interesar: Así será la reactivación de Cundinamarca) En cuanto a los maestros,  Barraquer aclaró que estos no retornarán a sus labores de manera presencial. Se respetarán los lineamientos del Gobierno Nacional de priorizar el teletrabajo. \"Lo que es importante es ir trabajando en la reactivación del Distrito siempre respetando los lineamientos del Gobierno Nacional\".   La funcionaria dijo que la reactivación del Distrito de forma paulatina y responsable es necesaria, sobre todo para la atención de la población vulnerable de la ciudad, para lo que se requiere el trabajo de varios contratistas. \"Cada entidad revisará sus condiciones particulares para establecer sus lineamientos de trabajo\".Se espera esta semana reforzar el sistema de ciclorrutas para que los empleados de las manufacturas, las obras de construcción y algunos funcionarios del Distrito lo puedan usar como un medio de transporte seguro. Eso sí, evitando caravanas y cumpliendo con todas las normas de bioseguridad. También se está evaluando la reapertura de la red Cade, que presta servicios a la comunidad, pero aún falta por establecer protocolos.  (Además: Así es el primer municipio que se reactivaría en el país) REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-claudia-lopez-explico-como-continuara-la-cuarentena-el-proximo-lunes-492706", "categoria": "bogota"}, {"titulo": "Por decreto del Gobierno, Bogotá dejaría de recibir $ 175.000 millones", "contenido": " Luego de finalizado el primer estado de excepción decretado por el Gobierno Nacional, en medio de la contingencia por el covid-19, el Congreso de la República empezó a estudiar una a una las normas emitidas por el presidente Iván Duque y ya se han encontrado los primeros hechos llamativos. En el marco del estado de emergencia, el presidente Duque quedó con facultades para emitir decretos con fuerza de ley, una potestad que no tiene normalmente, pues la posibilidad de hacer las leyes y reformas constitucionales le corresponde al Congreso de la República.Una de las normas emitidas por el jefe de Estado, que generó polémica, es el decreto 482 de 2020, que establece disposiciones en materia de transporte.  El artículo 15 de este decreto suspende hasta el 31 de diciembre de 2021 un artículo de la Ley de Crecimiento Económico, que establece que el 20 por ciento de contraprestaciones de las concesiones aeroportuarias se pagaran al Distrito o municipio correspondiente. (También le puede interesar: ‘Prohibición en todos los frentes nos ha llevado a una guerra costosa’ ) “El nuevo decreto significa para Bogotá la bobadita de 175.000 millones de pesos menos de ingresos. También pierden todas las ciudades con aeropuertos en su jurisdicción. ¡Cuánto serviría esta plata en Bogotá para atender la emergencia!”, manifestó el representante José Daniel López, quien lanzó la alerta. De acuerdo con el congresista, hay dos salidas para esta situación: “Es necesario que la Corte Constitucional tumbe el nuevo decreto, o tramitar reforma legal en el Congreso. Vamos a ponernos manos a la obra”.Adelantar una reforma legal implicaría un extenso trámite en el Legislativo, que, a su vez, requeriría que el proyecto supere cuatro debates en un Congreso que, hasta el momento, a excepción de la Comisión Primera de la Cámara, poco se ha dedicado a discutir proyectos y sí a hacer mucho control político.POLÍTICA", "link": "https://www.eltiempo.com/politica/partidos-politicos/coronavirus-por-decreto-bogota-dejaria-de-recibir-170-mil-millones-492762", "categoria": "politica"}, {"titulo": "El nuevo enredo del polémico JJ Rendón, ahora con señalado mercenario", "contenido": " JJ Rendón, el estratega de comunicaciones venezolano está en medio de una nueva polémica por cuenta de un contrato suscrito con la firma Silvercorp USA, del ex militar estadadounidense Jordan Goudreau.Goudreau es el mismo hombre que apareció en un video esta semana atribuyéndose la incursión armada en Venenezuela a través de células armadas. Desde hace cuatro días, EL TIEMPO tiene el documento en su poder y le preguntó a JJ Rendón sobre su contenido y veracidad.En el documento se habla de \"la Administración (del presidente Juan Guaidó) acuerda vincular al Prestador de Servicio (Silvercorp) para proveer el servicio de consultoría (asesoría) en planeación estratégica, liderazgo de proyectos, equipos, contratación de personal, consultoría en logística y en ejecución de proyectos.Pero advierte que los servicios incluirán otras tareas que las partes acuerden durante los términos de acuerdo. Sin embargo, no se especifican.En el documento se señala, además, que su mínima duración es de 495 días. Además, que la Administración acuerda pagar al Prestador de Servicio el mínimo monto para cumplir este acuerdo, el cual es $212,900,000.00 USD en el transcurso del periodo. Sobre este punto se habla de un desembolso inicial de 50 millones de dólares y que \"todo el dinero será asegurado con barriles de crudo venezolano\". El domingo en la noche JJ Rendón simplemente dijo que se emitiría un comunicado sobre el tema y el lunes hizo llegar una comunicación de Guaidó en el que este toma distancia de la supuesta incusión armada que muchos han puesto en duda por el número de hombres que buscaban ejecutarlo: no más de 60. Sin embargo, Rendón le entregó el miécoles en la noche unas declaraciones a CNN en español en las que admite que sí se firmó un contrato con la firma de  Silvercorp USA.Pero advirte que se trató de un acuerdo exploratoio y que este fue frenado.Según dijo, se buscaba “una eventual acción de capturas de personas” cercanas al Gobierno de Nicolás Maduro, que supuestamente están realizando acciones ilegales.“Nunca se le dio luz verde. La operación fe descartada desde noviembre del año pasado (...)No hay aval del presidente Guaidó de ninguna manera, ni firmó el documento que muestra Goudreau”, aseguró.Y admitió que entregó 50.000 dólares de sus cuentas para cancelar gastos de Grodeau, entre ellos, el hospedaje de un hotel en Miami. Sin embargo, en el documento que circula, aparece una firma debajo del nombre de Juan Guaidó. ¿Alguien la falsificó? ¿Se trata de otro contrato que el régimen de Maduro está poniendo a circular para involucrar a Guaidó?A través de su WhatsApp, JJ Rendón le aseguró a EL TIEMPO que Guaidó no sabía y reiteró que \"el acuerdo con la firma del señalado mercenario se frenó a finales de octubre y se ratificó el 8 de noviembre\".Y acaba de señalar: \"No firmó el presidente. Esa firma no está en las otras 42 páginas de ese preacuerdo ni tampoco en el pié de páginas de las otras 7 que mostraron\".EL TIEMPO también le envió el documento, desde el domingo,  a Manuel Reutera, reputado abogado americano, quien aparece como testigo. Pero no se ha recibido respuesta.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/el-nuevo-enredo-del-polemico-jj-rendon-ahora-con-senalado-mercenario-492730", "categoria": "unidad investigativa"}, {"titulo": "Máximos generales declaran por irregularidades en inteligencia militar", "contenido": " En la sesión plenaria virtual del Senado de este miércoles, el procurador General, Fernando Carrilo, informó varias decisiones a los congresistas relacionadas con nuevos contratos por coronavirus con posibles irregularidades, el aumento de la violencia contra la mujer durante la pandemia y otro dato que ha pasado inadvertido.El Procurador, sin dar nombres, informó que un equipo élite de su entidad había estado en el Comando General del Ejército, y además de recoger evidencia dentro del expediente de los perfilamientos también escuchó en declaración a dos generales. (Le recomendamos: Inteligencia militar no es para vulnerar derechos: ONU en Colombia) Fuentes del Ejército le dijeron a EL TIEMPO que los oficiales escuchados en declaración fueron el comandante General de las Fuerzas Militares, general Fernando Navarro, y el comandante del Ejército, Eduardo Enrique Zapateiro.Cuando este diario preguntó si se habían llevado la investigación interna por los supuestos seguimientos y perfilamientos irregulares a 130 personas, entre políticos, exmiembros del Ejército y periodistas nacionales y extranjeros, manifestaron que desde enero la Procuraduría había aplicado el poder preferente dentro de esa investigación. (Le puede interesar: Los nombres de 8 de los militares sacados del Ejército tras chuzadas) \"Recaudamos pruebas en el comando del Ejército y recibimos las declaraciones de dos generales. Es decir, vamos avanzando con paso firme en esa dirección como todos lo reclaman, el país necesita saber la verdad, sin ningún tipo de miramiento distinto a que se cumplan las leyes y que salga a salvo el estado de derecho en Colombia\", precisó Carrillo ante el Senado.Y agregó que \"ese proceso lo conduce la Corte Suprema de Justicia y la Procuraduría ha sido parte de un equipo de policía judicial, pero ya hay material probatorio en esa materia\". (Además: Habla Nicacio Martínez sobre citación de la Fiscalía y nueva denuncia) De manera paralela, EL TIEMPO estableció que la magistrada de la Corte Suprema de Justicia Cristina Lombana también le anunció a la Fiscalía la remisión de todo el material que se encontró en el allanamiento al batallón de Ciberinteligencia, ubicado en Facatativá.De hecho, con base en esa información fue citado a interrogatorio en fecha aún por definir el excomandante del Ejército Nicacio Martínez.EL TIEMPO también estableció que la Procuraduría que fungió como policía judicial en ese allanamiento, realizado en diciembre pasado, le está terminando de remitir a Lombana toda la información recaudada. También se supo que la magistrada Lombana citará a los demás oficiales vinculados con el allanamiento y cuyos nombres fueron revelados por EL TIEMPO en enero.De hecho, dos de ellos, incluido el comandante del Batallón de Ciberinteligencia, Milton Eugenio Rozo, aparece entre los oficiales llamados a calificar servicios por los perfilamientos denunciados por la revista Semana.UNIDAD INVESTIGATIVA​@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/maximos-generales-declaran-por-irregularidades-en-inteligencia-militar-492834", "categoria": "unidad investigativa"}, {"titulo": "¿Quiénes son los involucrados en la supuesta incursión en Venezuela?", "contenido": " Son varias las personas que estarían involucradas en la supuesta incursión militar que denunció el pasado domingo Nicolás Maduro. (Noticia de contexto: ‘El plan era enviar a Nicolás Maduro a Estados Unidos’) Según se ha revelado, la operación se habría organizado a través de un contrato en el que participaron miembros de la oposición y exmilitares de Estados Unidos. Estos son algunos de los nombres que han sonado y lo que se sabe de ellos. Uno de los primeros nombres que se conoció fue el de Jordan Goudreau, un exmiembro de las Fuerzas Especial del Ejército de Estados Unidos condecorado por su participación en las guerras de Irak y Afganistán. Goudreau, de 43 años, habría sido contratado a través de la empresa de seguridad Silvercop (con sede en Florida) para “capturar a Nicolás Maduro”.Silvercop, según cuenta The Washington Post, es una empresa fundada en 2018 que ofrece una variedad de servicios de seguridad, entre ellos asistencia a víctimas de secuestro y extorsión.La agencia Bloomberg se contactó con Silvercop para conocer la versión de los hechos de Goudreau. Bloomberg narra que cuando trataron de llamar al número de la compañía, la persona que atendió dijo que Goudreau no estaba disponible. Sin embargo, quince minutos después, “ansioso por llamar la atención”, el exmilitar devolvió la llamada y proporcionó detalles. Según contó, \"la mision principal era liberar a Venezuela, capturar a Maduro, pero la misión en Caracas fracaso\", dijo. \"La mision secundaria es establecer campamentos de insurgencia contra Maduro. Ya están en campamentos, están reclutando y vamos a comenzar a atacar objetivos tácticos\", agregó sin ofrecer evidencia que respaldaran sus afirmaciones. (Lea también: J.J. Rendón dice que firmó contrato y pagó por ataque en Venezuela) Juan José Rendón, conocido como J.J. Rendón, es un estratega político venezolano quien se dice asesora al líder opositor Juan Guaidó. En la noche de este miércoles, dio unas explosivas declaraciones a la cadena CNN.Según admitió, Rendón habría adelantado acercamientos con Silvercop para librar esta operación contra Maduro. Sin embargo, reconoció durante esta entrevista que nunca se le dio luz verde a Goudreau y a su equipo para que adelantaran la operación.\"Era una exploración para ver la posibilidad de capturar y entregar a la justicia a miembros del régimen (de Nicolás Maduro) con indictments (acusaciones), orden de captura, etcétera\", reconoció Rendón.(Lea también: El exmilitar de EE. UU. que se atribuye incursión armada en Venezuela) Cuando Estados Unidos ofreció a finales de marzo una jugosa recompensa por la captura de varios líderes del régimen venezolano, uno de los nombres que aparecía era el de Clíver Alcalá Cordones, un mayor general retirado venezolano quien estaba viviendo en Barranquilla.Pero cuando se conoció el requerimiento de Estados Unidos, Alcalá Cordones se entregó a las autoridades de ese país. Antes de entregarse, grabó un video y le concedió una entrevista a La W. En ese entonces, Alcalá reveló que Guaidó y J.J. Rendón firmaron un contrato con asesores norteamericanos, en el que se negociaron la compra de varias armas para librar una operación contra Maduro.Poco más de un mes de esa declaración es que se conoce esta incursión militar.(Lea también: Alcalá, exgeneral acusado de narcotráfico, se declara no culpable) Nicolás Maduro presentó este miércoles el testimonio de Luke Deman, un exmiembro de la Armada de Estados Unidos quien habría sido capturado durante esta incursión militar. Deman, de 34 años, reveló que la intención de la operación era controlar el aeropuerto de Maiquetía, que sirve a la ciudad de Caracas, “para hacer un traslado seguro de Maduro en avión”.Según su testimonio a las autoridades venezolanas, habría arribado a Colombia a mediados de enero, tras ser contactado por el líder de la denominada operación Gedeón. Además, el régimen venezolano difundió imágenes del pasaporte estadounidense de Deman. En el documento dice que Deman nació el 22 de junio de 1986, y es oriundo de Texas.Además de Deman, habría otro exmilitar capturado. Se trataría de Airan Berry, sobre el cual aún no se conocen mayores detalles. En el documento que involucra a J.J. Rendón, Juan Guaidó y Silvercop aparece otro nombre. Se trata de Sergio Vergara, quien firma como Alto Comisionado Presidencial para el Manejo de Crisis.Vergara es un diputado de San Cristobal, capital del estado del Tachira, donde funge como líder local de Voluntad Popular, el partido de Juan Guaidó y Leopoldo López. Vergara estuvo involucrado en el episodio que se conoció como el ‘Cucutazo’, caso en el que hubo malos manejos para la atención de militares en la frontera. El diputado ha sido objeto de allanamientos por parte de Funcionarios del Servicio Bolivariano de Inteligencia. De hecho, el año pasado su casa fue allanada por parte de ese organismo al servicio del régimen. INTERNACIONAL", "link": "https://www.eltiempo.com/mundo/venezuela/quienes-son-los-involucrados-en-la-supuesta-incursion-en-venezuela-492804", "categoria": "mundo"}, {"titulo": "La guerra de narcos por mantener el negocio en medio de la pandemia", "contenido": " Rindiendo la droga, acudiendo a alucinógenos químicos fabricados en casas casi que artesanalmente, y entregándola puerta a puerta, los distribuidores de narcóticos intentan mantener sus negocios ilegales afectados por las restricciones y controles establecidos como consecuencia del coronavirus. Investigadores señalaron que en el negocio de la droga, por el riesgo de operativos de las autoridades o de robos de los competidores, no es posible tener guardadas grandes cantidades de inventarios de la mercancía. En tiempos normales, a medida que la droga va saliendo de los laboratorios ya tiene un distribuidor a gran escala que la espera y que la lleva a redes de microtráfico que, a su turno, la ponen en las calles en manos de los consumidores.(Le puede interesar: ¿Por qué se siguen registrando homicidios en medio del aislamiento?)Esa cadena se rompió por las restricciones a la movilidad que han impedido desde el transporte de los cargamentos hasta el microtráfico, pues ya en varias ciudades del país han sido detenidas personas por violar la cuarentena obligatoria y que terminan judicializadas por tráfico de drogas. Solo el martes fueron enviadas a prisión dos personas que movilizaban por la vía Jamundí-Cali media tonelada de marihuana ‘cripy’ en una ambulancia, con la que pretendían superar los controles de las autoridades como parte del confinamiento. El director de Seguridad Ciudadana de la Policía, general Jorge Luis Vargas, quien en Colombia estuvo al frente de un estudio realizado con autoridades de Estados Unidos y Europa, señaló a este diario que por el aislamiento y la labor de la Fuerza Pública las redes criminales han cambiado las modalidades de distribución.El primer punto es que en las zonas de producción los precios se han incrementado (ver gráfico), sumado a los controles en las carreteras y principales vías por parte de la policía, lo que lleva a que internamente los productores no se arriesguen a sacar la droga por el peligro de las incautaciones. El aislamiento conlleva a que haya menos demanda; por ejemplo, no hay vida nocturna, lo que ha ocasionado que las redes ilegales suban los precios para recuperar lo perdido. Así, el valor de la dosis se ha incrementado entre un 35 y 45 por ciento en el país. De acuerdo con el informe, la dosis de marihuana subió su valor en 3.000 pesos (pasando en promedio de 4.000 a 7.000). El gramo de coca aumentó su valor en 4.000 pesos (pasando de unos 8.000 a 12.000, en promedio), y el 2CB, o cocaína rosada, hoy cuesta 40.000 pesos más. (Lea también: Dos por ciento se redujo el índice de homicidios en Colombia en 2019)El general Vargas señaló que se tienen identificadas 450 estructuras dedicadas a esta actividad ilegal en Colombia, que han intentado cambiar su distribución. Añadió que con la Fiscalía estaban preparados para esas nuevas estrategias y se habían adoptado medidas de contención. Identificaron que las redes pasaron de puntos de distribución fijos a móviles, donde están vinculando el transporte informal, como mototaxismo y bicicletas, e instrumentalizando a habitantes de calle, menores de edad y población vulnerable para la entrega del estupefaciente a domicilio.Esos movimientos estarían relacionados con los homicidios en el país que, aunque han bajado durante la pandemia en un 52 por ciento, siguen sucediendo. El general Vargas dijo que crímenes perpetrados en Antioquia, Valle, Soacha, Cundinamarca, Córdoba, Eje Cafetero y Putumayo estarían asociados a las mutaciones de los traficantes y al intento por cubrir la demanda de droga. La afectación internacional es evidente y se nota en mercados como el europeo, a donde va a parar el 60 % de la cocaína que se produce en Colombia. Esa droga la reciben carteles italianos, holandeses, españoles, franceses y el denominado cartel de los Balcanes. Este último sería responsable del tráfico de entre 250 y 500 toneladas de cocaína anuales entre Suramérica y Europa. Según un análisis liderado por la Policía de Colombia que contó con el apoyo de Europol, Interpol, Frontex y las autoridades de Estados Unidos y más de 20 países de Europa, el valor de la droga colombiana está disparado: “El valor de un kilo de cocaína se incrementó entre un 150 y 220 %, y las dosis, entre un 25 y 45 %”. En Francia, el gramo pasó de 60 a 100 euros. Y en Croacia, el valor del kilo pasó de 33.000 a 40.000 euros.“Varias de las organizaciones narcotraficantes suspendieron el envío de cargamentos y algunas negociaciones que tenían en desarrollo”, señala el documento. Por el cierre del transporte aéreo se frenó el tráfico de cocaína con correos humanos, contaminación de encomiendas y maletas doble fondo, que se realizaban a través de vuelos internacionales. Esto llevó a los carteles a buscar alternativas: “Se ha empezado a evidenciar el interés de algunas redes de aprovechar la disminución del personal de control de aduanas en puertos, y las facilidades para el transporte de carga (especialmente comida) en Europa con el fin de enviar cargamentos de coca represados en Suramérica y Centroamérica”, dice el informe. Investigadores de la Policía señalaron que los narcos colombianos, en especial el ‘clan del Golfo’, estarían tratando de enviar la cocaína en cargas de banano, pulpa de fruta y en los propios contenedores, mezclada en sustancias como harina y carbón.La droga se está comercializando en plataformas tecnológicas y puerta a puerta, lo que incrementó el precio de las dosis hasta en un 45 por ciento, con el agravante de la reducción de la calidad. “La cocaína está siendo rendida con efedrina a razón de una mezcla del 70-30, en donde la base del estupefaciente es la menor cantidad, lo que aumenta las probabilidades de daño para los consumidores”, dice el informe. Según el informe elaborado por la Policía, el mayor problema de estupefacientes se registra en las localidades de Kennedy (Corabastos-CAI Caldas), Mártires, Santa Fe, Bosa y Suba. En Ciudad Bolívar se maneja un capítulo especial, donde se identificaron 7 estructuras como los ‘Loney Toons’ y ‘el Espino’, conformadas por menores de edad. Además, se identificó que alias Bernabé, jefe de ‘los Bernabé’ (recluido en La Modelo), estaría coordinando actividades delincuenciales en 11 barrios de la localidad.En Mártires, se identificaron dos estructuras, ‘la Fortaleza’ y ‘los Santa’, que utilizan marquillas del Real Madrid para identificar sus dosis. En el sector de San Bernardo persiste la comercialización de estupefacientes. De acuerdo con el informe, en estas localidades han evidenciado la utilización de habitantes de calle para la distribución de las dosis y el uso de carretas para esconder la droga. En Suba, una dosis de marihuana pasó de 3.000 a 5.000 pesos, lo que equivale a un incremento del 67 %; el bazuco pasó de 2.000 a 3.000 pesos (50 % más), y la dosis de coca incrementó su valor en un 20 % al pasar de 10 a 12.000 pesos. En Kennedy, la dosis de marihuana se subió en un 40 %, al pasar de 5.000 a 7.000 pesos; el bazuco pasó de 2.500 a 4.000 pesos (un 40 % más) y la cocaína se incrementó en un 25 % al pasar de 8.000 a 10.000 pesos. La tendencia de incremento está en 38 % para marihuana y 26 % para cocaína. De acuerdo con el informe, en la capital antioqueña y los 10 municipios que conforman el Valle de Aburrá, el precio de la libra de marihuana pasó de 180.000 pesos a 320.000. Para mover la droga estarían utilizando camiones de carga y encomiendas.Debido a la pandemia, el principal lugar de venta de estupefacientes –conocido como el barrio Antioquia–, no mantiene la dinámica y los delitos se redujeron notoriamente. En esta zona del país, la Policía detectó que hay cinco escenarios de confrontación y tres pugnas internas por el control del microtráfico. Uno de esos choques se registra entre ‘los Mondongueros’, ‘los Conejos’ y ‘San Gabriel’. Y entre los grupos organizados como ‘los Caicedo’, que están en guerra con los de ‘la Milagrosa’, o ‘los Chivos’ con ‘los Pájaros’, lo que incide en los homicidios registrados en el último mes en Medellín. En esta región es clara la comercialización de dosis a través de domicilios, plataformas o cadenas de WhatsApp. En las zonas donde trataron de abrir puntos de distribución, la Policía ubicó ‘cámaras’, con lo que se ha frenado en un gran porcentaje el narcomenudeo. En Itagüí se identificó que particulares estarían comercializando la droga, no las grandes redes; mientras que en Envigado, ‘los Trianon’ mantienen la hegemonía de esta actividad ilícita. Las drogas sintéticas están tomando fuerza, pero su valor es demasiado alto y eso impide su amplia comercialización. En la capital del Valle se han identificado 156 estructuras dedicadas al tráfico local de estupefacientes; a lo que se suma “la incidencia de grupos juveniles (pandillas), presentes en unos 177 expendios de estupefacientes”, revela el informe. En Cali, la droga la estarían moviendo en motocicletas, hasta 50 kilos. Al igual que en otras zonas del país, la baja demanda ha disparado los precios entre un 25 y 45 por ciento, según los informes de los investigadores. Pero no hay desabastecimiento porque a la marihuana y la coca las traen en “camiones de alimentos desde Caloto y Corinto, hasta Santander de Quilichao en Cauca; allí entregan el estupefaciente a motocicletas con fachadas de domiciliarios, encargados de trasladar los alijos a los lugares de expendios”, resalta el documento conocido por este diario. En la capital del Valle, además, se identificaron, en medio de la pandemia, 12 fronteras invisibles que han incidido en homicidios y lesiones personales, especialmente en las comunas 3, 6, 13, 14, 15, 20 y 21.En el distrito de Agua Blanca, las estructuras de ‘los Haitianos’, ‘los Raca’ y ‘los RK’ estarían utilizando a menores de edad para la distribución de la droga. Mientras que en el sector de El Calvario se ha generado una disputa interna que ha causado varios homicidios. En todas las zonas del país se ha evidenciado la instrumentalización de venezolanos, a quienes les pagan menos por las entregas. ALICIA LILIANA MÉNDEZPERIODISTA DE JUSTICIA@AyitoMendez", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/coronavirus-y-cuarentena-cambios-en-el-narcotrafico-y-precio-de-drogas-en-colombia-492658", "categoria": "justicia"}, {"titulo": "Extienden orden de captura contra el empresario Carlos Mattos", "contenido": " Un juez de Bogotá acaba de prorrogar por un año más la orden de captura que se libró contra el empresario Carlos Mattos, quien se encuentra fuera del país y es investigado por, presuntamente, pagar sobornos a funcionarios judiciales para quedarse con el monopolio de la venta de carros Hyundai en Colombia.La decisión fue tomada por el Juez 58 Penal Municipal, quien justificó la extensión de la orden de captura contra Mattos en el hecho de que “está próxima a su vencimiento y hasta la fecha no se ha logrado el fin perseguido con la misma”.(Le puede interesar: Por pandemia, se dispara el precio de la coca en Europa) El caso que enreda al empresario, cuya última ubicación fue Madrid (España), es por los delitos de utilización indebida de redes de comunicaciones, acceso abusivo a un sistema, daño informático y cohecho por manipular el sistema de reparto para que la decisión quedara en manos del juez que lo favoreció y por sobornar a los funcionarios judiciales. En el expediente penal se lo señala de presuntamente haberle pagado a Ligia del Carmen Hernández Pérez, jueza civil municipal de Bogotá, cerca de 100 millones de pesos para que mantuviera en firme una decisión que beneficiaba a su empresa en el caso Hyundai.(Le recomendamos: El exmilitar de EE. UU. que se atribuye incursión armada en Venezuela)De hecho, la orden de captura que se libró en su contra en mayo de 2019 derivó en una solicitud formal de extradición para traerlo al país y que responda por las acusaciones, pero dicho recurso fue frenado por una orden judicial en instancias españolas y está pendiente de que se resuelva un recurso que se interpuso para destrabarla. En todo caso, durante la audiencia virtual que se realizó este miércoles para prorrogar la orden de captura, la defensa de Mattos apeló la decisión, pero –mientras se resuelve su recurso– la determinación se mantiene en firme.El penalista Francisco Bernate, apoderado de una de las víctimas que se han reconocido en el proceso, fue quien alertó que el pedido de captura estaba próximo a vencerse y, por lo tanto, pidió la prórroga que se le concedió este miércoles.UNIDAD INVESTIAGTIVA@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/carlos-mattos-tiene-vigente-orden-de-captura-en-su-contra-por-otro-ano-492810", "categoria": "unidad investigativa"}, {"titulo": "Repudio porque abogada de Valderrama tachó crimen como pelea de pareja", "contenido": " Tras conocerse la condena de 36 años, seis meses y 20 días que deberá pagar Juan Valderrama en una cárcel, la familia de la víctima -la ciudadana chilena Ilse Amory Ojeda González- el Observatorio de Feminicidios de Santander rechazó el hecho.(Le puede interesar: El del asesino de la chilena: de cómo un caso ejemplar puede enredarse)  \"Absoluto rechazo ante dicho acuerdo, toda vez que el artículo 5 de la Ley 1761 de 2015 -que tipifica el feminicidio como delito autónomo en Colombia- prohíbe expresamente la celebración de preacuerdos en el delito de feminicidio\", indicaron.Gina Pineda, directora del Observatorio de Feminicidios de Santander, aseguró que la pena la debió imponer un juez. “Acá lo que hicieron fue negociar un descuento desde la mínima pena posible, pero en realidad lo que tuvo que ocurrir es que si él iba a aceptar los cargos, se le hiciera un descuento de la sexta parte pero era el juez quien debía dar la pena”. Desde el Observatorio calificaron el hecho como una vengüenza para el departamento. \"Es una vergüenza que en Santander -como en otros departamentos de Colombia- se esté fortaleciendo la práctica indebida de la celebración de preacuerdos en el delito de feminicidio, lo cual genera -entre otros aspectos- que se tolere la máxima expresión de violencia en contra de las mujeres por ser mujeres\", dicen. (Le recomendamos nuestra entrevista exclusiva: 'Ojalá no salga jamás de prisión': hermana de Ilse Ojeda a Valderrama)También le hacen un llamado de atención a la Fiscalía por hacer este tipo de preacuerdos cuando el delito en feminicidio. \"No aceptamos el eficientismo de la Fiscalía, ni a los jueces y las juezas como convidados de piedra. No aceptamos la ceguera de género y el abierto desconocimiento para prevenir, investigar y sancionar el feminicidio\", indicaron.  La Familia de la víctima aseguró que fueron cien millones de pesos colombianos los que retiró Ilse antes de viajar a Colombia en marzo del 2019, con su novio de la época-Juan Valderrama-, dinero del cual aún no se conoce con exactitud su paradero. Según lo consignado en el preacuerdo, la Fiscalía indica que solo se tiene demostrable el hecho de que compraron un vehículo marca Mazda con este dinero y 15 millones de pesos que gastó Valderrama días después del asesinato de Ojeda, los cuales deberán ser devueltos a la familia chilena en cuotas, ya que la familia Valderrama Amézquita argumenta no tener dinero. “No queremos pelear por el dinero, pero si queremos tener la tranquilidad de que esa familia no use el dinero del sacrificio de toda la vida de mi hermana y que no se quede con ese dinero”, dice la hermana de Ilse.(También puede leer: Confeso asesino de chilena Ilse Ojeda estaría preso hasta los 65 años) Sin embargo, Alejandra ha sido enfática en afirmar que quiere que Juan confiese qué fue lo que realmente pasó y que “él mismo delate a sus cómplices”. Ante esta petición, la abogada de Juan Valderrama, Flor Alba Vera de Cely, aseguro en entrevista con Noticias Caracol, “la legislación colombiana no puede ir por los caprichos de las víctimas”, dijo. Y sobre la petición de conocer la verdad de los hechos como reparación, indicó, “en mi caso, él por mi intermedio siempre ha pedido y en estos momentos extiendo, un perdón de Juan Guillermo a su pueblo colombiano y al pueblo chileno, son circunstancias, son amores pasionales, ellos (Juan Guillermo e Ilse Amory Ojeda González) son los que sabrán qué pasó o no pasó”, dijo la abogada.La directora del Observatorio de Feminicidios de Santander se pronunció sobre estas declaraciones de la abogada de Juan Valderrama: \"no es un crimen pasional, es feminicidio, esto no fue por ira, es una situación donde se consideró a Ilse de menor valor por ser mujer. La garantía de este proceso debe ser de la búsqueda de justicia reparación y acá no tenemos ninguna de las dos. Con eso están violando los derechos de las víctima a saber cómo y por qué ocurrieron los hechos\", indicó Pineda.  BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/la-opinion-de-los-colectivos-de-mujeres-sobre-la-condena-del-asesino-de-la-chilena-492518", "categoria": "colombia"}, {"titulo": "Alcalde y exalcalde serán condenados por compra de votos en Tolima", "contenido": " El alcalde de Valle de San Juan, Tolima, Daniel Ricardo García Castillo, actualmente suspendido de sus funciones pese a que ganó las elecciones en octubre del año pasado, y el exalcalde Héctor Orlando Padilla Barragán serán condenados por los delitos de concierto para delinquir en concurso con corrupción de sufragante agravado. Los procesados, que están privados de la libertad, aceptaron su responsabilidad en esos delitos con lo que un Juzgado Penal del Circuito de Ibagué avaló el preacuerdo que ellos celebraron con la Fiscalía.En virtud del preacuerdo, Daniel Ricardo García será condenado a 54 meses de cárcel y al pago de 167 salarios mínimos legales mensuales vigentes, mientras que Padilla Barragán purgará 65 meses de prisión y tendrá que pagar multa de 217 salarios.Se les concedió la prisión domiciliaria y, para garantizar los requisitos que esta constituye, cada uno deberá cancelar tres  salarios mínimos legales mensuales vigentes en una cuenta de depósito judicial que destinó el Juzgado de Conocimiento. (Le recomendamos leer: La tragedia del pueblo perdido de Chocó donde covid-19 ha sido letal) Los investigadores de la Unidad de Administración Pública de la Fiscalía Seccional Tolima lograron comprobar que el año pasado, con ocasión de las elecciones municipales, se pusieron de acuerdo para conseguir votos a toda costa en favor de García Castillo, quien precisamente fue legido alcalde con el aval del Partido Conservador y lo logró pese a las denuncias.Para ganar las elecciones, acudieron a estrategias como regalar todo tipo de materiales de construcción, tanques de agua y hasta dinero en efectivo a cientos de sus seguidores.También les prometieron a los campesinos de corregimientos y veredas mejorar sus vías, así como brindarles una mejor calidad de vida.(También puede leer: 'En Tumaco los hospitales están llenos y nos preparamos para lo peor')La Fiscalía comprobó que usaron volquetas y vehículos de la administración municipal del momento, en cabeza de Padilla Barragán, para el traslado de las ayudas y materiales de construcción. \"Barragán era consciente lo que sucedía\", dijo la Fiscalía.Es importante señalar que el alcalde García Castillo, de 29 años, se encuentra detenido en la cárcel al igual que el exburgomaestre.Las denuncias por corrupción al sufragante también comprometen a Gonzalo García Angarita, excongresista, exalcalde del Valle de San Juan y padre de Daniel García, quien ha mantenido por años el control político en esa región. En su contra pesa una orden de captura por estas acusaciones.En este municipio labora un alcalde encargado designado por la Gobernación del Tolima. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/alcalde-y-exalcalde-seran-condenados-por-compra-de-votos-en-tolima-492802", "categoria": "colombia"}, {"titulo": "Indepaz: 94 líderes sociales y 24 ex-Farc han sido asesinados este año", "contenido": " El Instituto de Estudios para el Desarrollo y la Paz (Indepaz) dio a conocer en la mañana de este jueves el último reporte sobre la situación de líderes sociales, defensores de derechos humanos y excombatientes de las Farc.De acuerdo con el informe, entre el primero de enero y el 5 de mayo de este año han sido asesinados 95 líderes sociales o defensores de derechos humanos, 24 ex-Farc que hicieron parte del proceso de paz, además de 7 familiares de los líderes sociales y uno de sus escoltas. Según Indepaz, durante el aislamiento obligatorio, en medio de la pandemia por el coronavirus, han seguido asesinado a los líderes sociales.\"Es así como desde el 6 de marzo (fecha en que se registró el primer caso de covid-19 en Colombia) al 7 de mayo, 32 líderes sociales y/o defensores de DD. HH. fueron asesinados y 19 desde el confinamiento nacional del 23 de marzo\",  reporta el Instituto.Carlos Andrés Sánchez Villa aparece como el último líder comunal asesinado, su muerte quedó registrada el 5 de mayo en Tibú, Norte de Santander. El hombre era reconocido por apoyar los programas de sustitución de cultivos de uso ilícito.(Le sugerimos leer: Van 71 líderes sociales y 20 desmovilizados asesinados este año)Son tres los líderes sociales asesinados este año en Tibú. Este municipio hace parte de la región del Catatumbo, la zona de Colombia donde, de acuerdo con el Sistema de Monitoreo de Cultivos Ilícitos (Simci) de Naciones Unidas (2018), se concentra el mayor número de hectáreas sembradas con matas de coca en todo el país ( unas 30.000), superando a Tumaco en  Nariño. En Mercaderes, Cauca, fue asesinado Álvaro Narváez Daza, el pasado 29 de abril. Él  era el presidente de una Junta de acción comunal.Hombres fuertemente armados irrumpieron en su casa en horas de la noche. Lo asesinaron a él, a su esposa, una hija y una nieta. Las autoridades atribuyeron la masacre a la disputa territorial por el control del narcotráfico que se registra en la región.Narváez venía apoyando los procesos estatales que buscan el ingreso de las economías lícitas en la región.El 17 de abril fue asesinado Rigoberto García, en Urrao, Antioquia. Indepaz afirma que era excombatiente de las Farc, firmante del acuerdo de paz.Al hombre lo asesinaron frente a sus dos hijas. Por ahora, las investigaciones sobre el crimen no han avanzado, pero es uno de los procesos priorizados por la Fiscalía y la Policía.El 15 de abril fue asesinado Jhon Jairo Londoño Bedoya, en la Uribe, Meta. Fue integrante de las Farc y firmante de los acuerdos. Estas son algunas de las víctimas que reporta Indepaz en su informe sobre la situación de líderes sociales y excombatientes en lo corrido de este año.JUSTICIAEn Twitter:@JusticiaET ", "link": "https://www.eltiempo.com/justicia/delitos/indepaz-94-lideres-asesinados-en-los-cuatro-primeros-meses-del-ano-492776", "categoria": "justicia"}, {"titulo": "‘Prohibición en todos los frentes nos ha llevado a una guerra costosa’", "contenido": " Para el expresidente César Gaviria, integrante de la Comisión Global de Política de Drogas, el punto más importante en este tema es que los países sean conscientes de que una cosa es el tráfico de estupefacientes y otra distinta el consumo, y que las políticas para enfrentar ambos fenómenos no pueden ser iguales, pues, sencillamente, “no tiene sentido”.Gaviria habló con EL TIEMPO sobre el informe que presenta este jueves la instancia internacional en la que él tiene asiento y que analiza varios aspectos del combate de esta problemática a nivel global. Ha sido muy importante por la contribución de exmandatarios y expertos de Estados Unidos, Europa, Asia, África y Oceanía. Esto ha permitido que la Comisión Global se convierta en un centro de pensamiento con enorme influencia en la política de drogas de todos los países. Sus documentos, con mucho contenido, sucintos y claros, han sido de enorme utilidad.(Le puede interesar: Estas son las 46 excepciones para salir del 11 al 25 de mayo) Hay que tratar que la política para enfrentar el tráfico internacional de drogas de las organizaciones criminales se expanda al consumo de drogas. En Latinoamérica, por ejemplo, el tema de la seguridad y el tráfico de drogas es muy importante. En Europa les importa es el tema del consumo y no es tan fácil encontrar ese equilibrio. Colombia es el país clave en el mundo del tráfico de drogas. La producción de la zona andina sale de aquí para Estados Unidos y para Europa. Esa política es nuestra principal labor y eso lo hemos hecho bien, pero eso no hay que aplicárselo a los consumidores de drogas, sino una política diferente a los muchachos de los colegios, a los jóvenes que van a los bares, porque si uno trata de hacer lo mismo, termina volviendo delincuentes a decenas de miles de personas y eso no tiene sentido y no es realista. Ojalá que la gente aprenda que no es lo mismo. Son dos cosas totalmente distintas y no hay que aplicar la misma política que se les aplica a los narcotraficantes, a los jóvenes, eso no tiene sentido. Yo creo que no se puede avanzar en la idea de que todo lo que es represivo es malo. Cuando el principal problema de las drogas de un país está concentrado en la seguridad y el tráfico internacional y no tanto en el consumo, no se pueden subestimar todas las políticas represivas con las que  los estados afrontan estos problemas. Colombia, por ejemplo, tiene dos conjuntos de medidas: consumo y tráfico. Pero lo que hace Colombia para limitar y cercenar el tráfico tiene un gran importancia para la política global. Y sus políticas de consumo no deben contener el prohibicionismo como fundamento. Estamos, eso sí, tratando de conseguir que la política hacia el consumo se asemeje más a Europa. Y es mucho lo que estamos aprendiendo al respecto.(También lea: Duque amplía emergencia económica para afrontar covid-19) Las medidas que se toman tienen una limitación y es que el secreto bancario ha ido desapareciendo, porque suma una enorme cantidad de problemas de otras actividades lícitas e ilícitas. Y eso hace mucho más difícil detectar cuándo se trata de corrupción, de evasión de impuestos, o de la diversificación del riesgo de los inversionistas, y cuándo de  tráfico de drogas. Si estamos hablando del tráfico de drogas, cuyo epicentro para la zona andina es Colombia, no se puede invalidar todo lo que se hace para afectar, disminuir y combatir el tráfico. Pero tenemos que entender que para los problemas de consumo de drogas aún tenemos que aprender mucho de varios estados europeos y de varios estados que hacen parte de los Estados Unidos. En Asia, por razones históricas y religiosas, es mucho más difícil vender la idea de la tolerancia hacia el consumo, casi imposible. Son dos problemas muy diferentes. Uno es cómo hacerle frente al tráfico de drogas, que constituye un gran desafío para muchos países, y otro diferente es cómo enfrentar el consumo de drogas tratando de evitar que el sistema judicial, o el militar y policial, se use en nombre de la guerra contra las drogas. Equiparar los dos fenómenos es equivocado.(Además lea: ‘No permitiremos perfilamientos a personas cercanas al Presidente’) Es difícil hoy saber cómo es la política de Estado del gobierno de Estados Unidos y cómo es la de los estados, que en su mayoría están siendo más realistas en cómo enfrentar con éxito y menos daño para la sociedad el consumo de drogas. En el propio Estados Unidos  está probado que son mucho mejores las normas de regulación que la judicialización  de todo lo que tiene que ver con drogas; sea tráfico o consumo. La cooperación es fundamental para conocer todas las opciones que cada país tiene para enfrentar el consumo. Esa cooperación es también fundamental para la cooperación judicial y la lucha del crimen organizado transnacional. Se trata claramente de diferenciar en lo que hay que hacer para regular desde el Estado todos los aspectos del uso de drogas para que, como sucede frente al alcohol, se expidan medidas de regulación. Pero la total prohibición en todos los frentes nos ha llevado a una guerra costosa, inconducente y dañina para la sociedad. Tampoco se trata de hablar de legalización, que puede significar la idea de que las drogas no hacen daño. Justamente porque las drogas son peligrosas, por eso mismo hay que regularlas. El problema es que a la palabra legalización le falta precisión. Cuando se habla de legalización la gente cree que va a haber total libertad de consumir drogas, en cualquier momento y de cualquier naturaleza. Eso genera miedos enormes y bien justificados. Nosotros queremos vender como idea, y en eso estamos trabajando, es una política de regulación del consumo y en ella va a tener que haber muchas normas: quiénes pueden, quiénes no pueden, cómo no se puede en colegios y universidades, cómo no pueden los médicos, los conductores, es decir, hay que hacer algo regulatorio muy amplio para que eso sirva y funcione. No basta con decir ‘legalicemos las drogas’, porque eso tiene un significado que puede llevar a muchas partes y no es claro. En cambio, la regulación de las drogas ha demostrado ser algo que casi todos los estados pueden hacer. Usted no consigue una pastilla para dormir si no tiene una receta de un médico. En Colombia no lo logra. Nosotros y muchos otros países tenemos una muy buena capacidad de manejar los temas de regulación bien y tratar los temas de consumo como se deben tratar, con regulación, porque la prohibición nos lleva simplemente a que no hagamos nada: volvemos eso delito y no hacemos nada, porque cuando uno vuelve una cosa delito el único remedio es que necesita un juez, una cárcel para jóvenes que apenas están empezando su vida o para campesinos que lo viven a nivel de subsistencia. Aplicarles la misma política a esos señores que a los jefes de los carteles no tiene sentido. Porque este es fundamentalmente un tema de consumo, no del tráfico de drogas del crimen organizado. Hay que hacer esa distinción porque, de otra manera, terminamos en la guerra contra las drogas, que es equivocada para el consumo nacional si no se hacen las debidas distinciones. Ese tema va a lo que he expresado. Una cosa es el tráfico internacional y otra el consumo local. Si se equiparan, terminamos con las cárceles llenas de consumidores que, usualmente, en vez de cambiar su conducta, aprenden de todas las modalidades de mafia. Tampoco deberíamos volver delincuentes a campesinos que por varias decenas de miles hacen algo que solo les permite vivir a un nivel de subsistencia. Las políticas que propone la Comisión son esenciales para enfrentar el consumo. Poco tienen que ver con el tráfico internacional manejado por el crimen organizado. Tenemos que aprender que solo debemos llevar a las cárceles a individuos que se constituyan en un gran peligro para la sociedad. Eso está pasando con las  políticas frente a la pandemia del coronavirus, que no es posible excarcelar a campesinos y pequeños consumidores o aun pequeños vendedores. Dentro de Naciones Unidas hay un cuerpo que funciona en Viena contra la droga y el delito prohibicionista y no se puede poner en duda. La Organización Mundial de la Salud o los organismos de derechos humanos piensan distinto. Yo creo que de manera mas acertada. En CICAD, el Organismo Interamericano de Drogas de América, se nota cómo se aborda el tema en toda su complejidad.  En Viena estamos atrapados porque las razones históricas y religiosas de los asiáticos o la defensa del prohibicionista a ultranza por el gobierno de Estados Unidos obnubila la posibilidad de la diversidad de políticas y problemas a enfrentar. Eso lo puede hacer sin problemas un país como Colombia. Nosotros no tenemos por qué dejarnos imponer una forma de prohibicionismo para el consumo que aun en Estados Unidos ya no es lo esencial de una buena política de drogas. Hay que mirar hacia CICAD y no tanto hacia Viena. En la conferencia que se realizó hace un par de años de Naciones Unidas en Nueva York, las políticas prohibicionistas se impusieron totalmente, porque la declaración ya estaba escrita en Viena y no tuvieron en cuenta para nada las intervenciones de los jefes de Estado que reflejaban una gran diversidad. Colombia, en primer lugar, tiene que ser claro en que son dos cosas diferentes. En esto días el Gobierno y mucha gente quiere que estemos aprisionados por la única política de que esto se combate es con represión, con cárceles y con jueces y resulta que eso no tiene ningún sentido. Nosotros podemos cumplir nuestro rol en la política internacional -y de hecho lo cumplimos-, pero no necesariamente tenemos que extender eso a los jóvenes ni a los campesinos. Ya Europa ha demostrado que tratar el tema del consumo de manera diferente, más tolerante y con base en regulación también funciona. Esto se ve en España, en Gran Bretaña, en Suiza, en Holanda, en todas partes funciona, porque es una política en la que hay regulación y todo lo que parezca dañino para la sociedad, pues se regula, pero la legalización lleva a significados que son muy inconvenientes, sobre todo que las drogas no hacen daño y las drogas sí hacen daño, todas y todas hay que someterlas a regulación. En el caso de la marihuana el caso es que ni siquiera hacía parte de las convenciones originales, sino que fue algo que Estados Unidos metió forzadamente después de la guerra de Vietnam, pero en realidad esa no es una droga que se justifique ser tratada como un narcótico tan peligroso como el opio, no tiene sentido. Las redes de distribución de drogas en Estados Unidos o Reino Unidos son de centenares de miles personas y el uso del internet lo facilita. Pero ninguno de los dos países se atreve a declarar delincuentes a todos estos distribuidores, ni siquiera viven de ello, sino que lo toman como ingreso adicional. JUAN FRANCISCO VALBUENA G.Redacción Política", "link": "https://www.eltiempo.com/politica/gobierno/expresidente-cesar-gaviria-habla-sobre-el-problema-de-las-drogas-492676", "categoria": "politica"}, {"titulo": "Uber despidió a 3.700 empleados, el 14 % de su fuerza laboral", "contenido": " El gigante tecnológico Uber anunció un recorte significativo del 14 por ciento de su fuerza laboral global. El despido de 3.700 empleados de tiempo completo fue reportado el miércoles en un documento presentado ante la Comisión de Bolsa y Valores (SEC) de Estados Unidos. Los recortes, que ocurren en el contexto de la pandemia por covid-19, provienen del equipo de atención al cliente y reclutamiento de Uber, dijo la compañía.(Lea también: Colombiana es codirectora de la junta que supervisará a Facebook) Según explicó la empresa, la medida hace parte de un plan para reducir los gastos  como resultado de \"desafíos económicos y la incertidumbre\" del nuevo coronavirus. Además, según la presentación reglamentaria ante la SEC, el presidente de Uber, Dara Khosrowshahi, también acordó renunciar a su salario base por el resto del año.Uno de los principales impactos para las aplicaciones de transporte y movilidad como Uber, cuya situación legal aún no se define en algunos territorios, es la imposibilidad de operar en medio de los aislamientos obligatorios. Así mismo, en los lugares en los que la empresa puede operar libremente, la pandemia también ha reducido el flujo de los viajes, incluyendo por supuesto los turistas y viajeros internacionales. (Le puede interesar también: Medidas preventivas que debe tomar al ordenar comida a domicilio)La reducción de la planta afectó en su mayoría a empleados en áreas de contacto con clientes. Según un reporte del medio especializado Cnet, la compañía desconoce el tiempo que tomarán las medidas de recuperación en un negocio que aún tiene enormes costos de operación. Hace unas semanas, Uber en EE. UU. suspendió los viajes compatidos (UberPool)  para limitar contagios por coronavirus. A pesar de los intentos por expandir ofertas como Uber Eats, los servicios de entrega viven una fuerte competencia. Los despidos en Uber llegan después de que su compañía rival en EE. UU., Lyft, también despidió a unos 982 empleados, el 17 por ciento de la fuerza laboral.REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/coronavirus-uber-despidio-a-3-700-empleados-y-su-ceo-renuncio-al-salario-492732", "categoria": "tecnosfera"}, {"titulo": "Compra de cachorro en cuarentena terminó en estafa y suplantación", "contenido": " Orlando Silva, de 38 años, se considera un hombre honrado y trabajador. Por eso, afirma que está viviendo una pesadilla al ser víctima de estafa, y más, porque  suplantaron su identidad.El 18 de abril, su único hijo, de 15 años, le pidió que le comprará un compañero para pasar sus días de aislamiento, “uno como padre quiere complacer a sus hijos, y la idea de un cachorro la veníamos analizando semanas atrás”, dijo Silva. El adolescente planteó la idea de adquirir un cachorro buldog francés blue o de color exótico, así se especifica esta raza.Ante la imposibilidad de salir, a la familia le pareció buena idea ingresar a una reconocida plataforma (por internet) que facilita todo tipo de transacciones comerciales.El precio de estos cachorros esta entre  $ 4´000.000 y $ 4.500.000, lo que al padre de familia le pareció exagerado, pero ante la insistencia del menor siguieron la búsqueda por la plataforma.Le puede interesar también: Hurto informático: 'Con una sola llamada me robaron mis ahorros'Encontraron a una vendedora en Floridablanca, Santander, que ofrecía los cachorros, afirmando que eran puros, a un precio muy favorable $ 2.500.000. De inmediato la familia contactó a la vendedora por la plataforma con el interés de conocer más detalles sobre una eventual negociación. “La señora respondió y me dio un número telefónico para que la llamará y agilizara el proceso”, dijo a EL TIEMPO, Orlando Silva. Aunque al padre de familia le generó desconfianza el precio del cachorro, llamó a la vendedora quien le afirmó que “era puro, y que era el último que le quedaba de la camada, por lo que quería dejarlo en una buena familia\" y paso seguido a través del WhatsApp le envió fotos del perro.Con las fotos, la familia se sintió más motivada a continuar con el proceso, y, relató Silva, la mujer le pidió una fotocopia de su cédula \"para extender el certificado de pedigrí, y la factura”.Silva señaló que la mujer fue muy amable en la conversación, lo hizo sentir confianza, y más porque ella le aseguró que llevaba más de 20 años en el mercado. Las conversaciones con la vendedora siguieron al día siguiente, y, contó Silva, ella le recalcó que para sentar el negocio tenía que enviarle al menos $ 450.000., además, como una manera de formalizar el trato, ella le envió la foto de su cédula, contó.El hombre le giró el dinero a través de una aplicación esa misma mañana, pero como Silva y su familia viven en Bogotá, le pidió a un amigo que reside en Bucaramanga que viajará al siguiente día hasta Floridablanca, “le pasé la dirección que aparecía en la plataforma. El objetivo era que verificará el estado del cachorro y la forma como lo enviarían a Bogotá”, explicó Silva.Para su sorpresa, el amigo lo llamó desde el lugar donde supuestamente estaba el criadero canino y le dijo: “'aquí no hay nada, esto es un lugar desocupado'”. En ese momento Orlando Silva llamó y le escribió a la vendedora sin lograr ninguna respuesta. “Entendí que me habían robado, la verdad me sentí muy molesto conmigo, no entendía cómo pude caer en una trampa como esa, pero me excuso en que el contacto estaba en una reconocida plataforma”, señaló.Aunque el hombre superó el guayabo “mental” del robo, y entendió que es una situación a la que cualquiera está expuesto, su situación se empezó a complicar el martes 21 de abril. “Ese día me llamó un Policía quien me preguntó si yo hacía parte de una escuela canina, le expliqué que esa no era mi actividad. Me dijo que mis datos aparecían en una plataforma donde ofrecía cachorros y que ya habían recibido dos quejas por intento de estafa, quede frío”, señaló Silva.Por el contrario, el hombre le explicó al policía que a él lo habían estafado y el uniformado le preguntó si había interpuesto la denuncia. Él no lo había hecho, y al entender la gravedad de los hechos, se dispuso a hacerlo de inmediato. En la Policía le explicaron que debía denunciar por los delitos de estafa y suplantación de identidad.“Estoy muy asustado, porque aunque denuncié en la plataforma web  lo que me había pasado, la vendedora sigue apareciendo y por ende seguirán usando mi nombre, y mi temor es que termine en un problema grande o hasta privado de la libertad”, puntualizó Silva. El hombre señaló que quiso compartir su historia, para advertir  lo fácil que es caer en manos de los delincuentes. “Son expertos, tienen una muy buena retórica, te convencen y engañan muy fácil, y a la vez, para que sepan que yo no vendo perros ni trabajo en un criadero, están usando mi nombre y esa situación es mi peor pesadilla”, puntualizó Orlando Silva.Aunque este diario tiene el nombre de la supuesta vendedora, se abstiene de publicarlo porque podría tratarse de una mujer a quien también estén suplantando.La Policía y la Fiscalía ya están al frente de la investigación para ubicar a las personas que están estafando a través de la reconocida plataforma. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/estafa-en-cuarentena-compro-un-perro-y-estafadores-lo-suplantaron-492554", "categoria": "justicia"}, {"titulo": "Ideas para cocinarle a mamá en su mes con cinco libros", "contenido": " Aunque este año no será posible salir para celebrar el Día de la Madre, cualquier momento es excusa para demostrarle cuánto la queremos con un detalle casero. Estos cinco libros de Intermedio Editores traen unas recetas deliciosas.Cada libro se puede comprar en: tienda.eltiempo.com/libros. EL TIEMPO lo llevará gratis en 24 horas (Bogotá) y 72 horas en el resto del país. Los suscriptores tendrán un 15 por ciento de descuento en el precio de cada uno. También puede comunicarse en los teléfonos móviles en Colombia: 313 4881277 y 316 6412704. Lauren Arboleda168 páginas / $ 49.900​La ganadora de la edición 2019 de Master Chef Latino, la cocinera colombiana Lauren Arboleda, ofrece en este libro una muestra representativa de su concepción de la cocina, lo que la caracteriza al punto de destacarse entre los demás participantes, de distintas nacionalidades y culturas gastronómicas que compitieron en el reality show, para convertirse en la flamante ganadora: ingredientes frescos, saludables, muchas verduras y frutas, proteína animal de origen y todo lo que nos guste si no nos cae mal. Su principio vital es regresar a la cocina de los abuelos, sin preparaciones industriales ni alimentos empacados. Las recetas de este libro cumplen con otro de sus postulados fundamentales: cualquiera las puede preparar. 160 páginas / $ 65.900Conocido como Leo Cocinero, participante y ganador de Master Chef Colombia 2016, además de vibrar con la cocina, es amante de los deportes y de llevar una vida sana física y espiritualmente. Este libro reúne las 108 recetas de Leo para preparar néctares con alimentos de origen vegetal como frutas, vegetales, cereales, semillas, raíces y hierbas. Como complemento trae consejos y conocimientos prácticos para mezclar los ingredientes y manipularlos y algunos fundamentos espirituales y nutricionales que resaltan la importancia de incorporar los néctares en la vida cotidiana. La idea de fondo en este libro es que a través de los néctares y de una alimentación saludable basada en los alimentos de origen vegetal, la persona tome conciencia de su cuerpo y de su alimentación, y pueda alcanzar el balance que necesita para desempeñar sus actividades diarias. Catalina Vélez88 páginas / $ 43.900Catalina Vélez, chef e investigadora de la gastronomía colombiana, siempre preocupada porque sus recetas promuevan el bienestar físico, mental y espiritual de quienes las consumen, ha creado este libro con un propósito principal: animar a los lectores a que entren a la cocina con toda su familia. Es, pues, una obra para padres e hijos, pero también para abuelos, nanas, empleadas domésticas o para cualquiera que guste de cocinar o esté en proceso de aprender, pero sobre todo para los interesados en transformar sus hábitos en aras de lograr una vida llena de bienestar. Vélez, nacida en Pereira, se crio en la finca de su padre. Estudió cocina en Atlanta y en el Cordon Bleu de París. Hace algunos años vive en Cali. Es una chef empeñada en buscar y recuperar productos ancestrales de Colombia. Varios autores128 páginas / $ 89.900Esta publicación ofrece una formidable y novedosa recopilación de recetas de la tradición colombiana que integra las más destacadas de nuestro menú diario con las recientes creaciones de los futuros chefs de las escuelas de gastronomía Gato Dumas, Colegio de Cocineros y La Salle College. El libro ha sido dividido en tres módulos principales: entradas, platos fuertes y postres, que les permiten a los lectores combinar cierto plato fuerte con una entrada o un postre, de acuerdo con las necesidades y el gusto de cada día. De esta manera, las diferentes combinaciones suman cerca de 60.000 menús, con los que los lectores podrán armar uno distinto cada día. Ana Uribe200 páginas / $ 65.900Ana Uribe, experta en nutrición y comida saludable, además de reconocida influenciadora, publicó por petición de muchos de sus seguidores su primer libro de alimentación nutritiva y saludable. Con él pretende ayudar a todo el que quiera llevar una vida con más energía, vitalidad y amor (por la comida, por el cuerpo, por el planeta y por la abundancia). Es una bienvenida al placer de cocinar como experiencia, arte, terapia y salud; un camino para enamorarse de los ingredientes integrales que vienen de la naturaleza; también, una guía para tomar conciencia de los hábitos alimenticios que tenemos y empezar a cambiarlos por nuestro bienestar, nuestro planeta y nuestro bolsillo. Su propósito es, además, enseñar la cocina vegana, tanto a prepararla como a disfrutarla, a hacer recetas con alimentos reales que nutren el cuerpo, la mente y el alma. El libro concluye con una serie de deliciosas recetas de desayunos, snacks, platos fuertes, postres y bebidas. CULTURAEL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/ideas-para-cocinarle-a-mama-en-su-mes-con-cinco-libros-492506", "categoria": "cultura"}, {"titulo": "Ciencia viral episodio 6: ovnis y extraterrestres. Realidad y ficción", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/ciencia-viral-episodio-6-ovnis-y-extraterrestres-realidad-y-ficcion-492402", "categoria": "vida"}, {"titulo": "Practique y mida su nivel de inglés en la cuarentena con este test", "contenido": " Este #MídaseAVer será la prueba que determinará sus conocimientos de inglés y sus habilidades en otro idioma.El docente de inglés Oscar Fernando Abella fue quien diseñó una serie de preguntas que van a medir sus capacidades para entender el contexto de una conversación y determinar cuál es la respuesta adecuada para la situación planteada. “Para esta prueba se debe aclarar que pese a que las razones detrás de las respuestas correctas que se encontraran en el test son de gramática, es importante entender que para responder esto no basta solo con conocer reglas gramaticales, sino practicando en contexto\", explica Abella.(Le puede interesar: 'Ojalá no salga jamás de prisión': hermana de Ilse Ojeda a Valderrama)No dude en enviarle este test a sus amigos para saber quién es el que mejor domina el idioma inglés. Prepare su mente, tome asiento y mídase a ver.¡Empecemos! NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/midase-a-ver-test-de-ingles-para-no-aburrirse-en-la-cuarentena-492622", "categoria": "colombia"}, {"titulo": "Xbox revela los primeros juegos de su nueva consola", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/videojuegos/xbox-presenta-su-nueva-consola-492792", "categoria": "tecnosfera"}, {"titulo": "Datos que dimensionan la pandemia / ¿Qué harán las universidades?", "contenido": " ¿Cómo oxigenará a las empresas la nueva Emergencia Económica que declaró el presidente Iván Duque el pasado 6 de mayo? Guía para entender los puntos claves y los débiles del proyecto. Además, en este episodio: el editor de Salud, el médico Carlos Francisco Fernández, entrega datos que dan un panorama real de la pandemia en Colombia, más allá de los informes diarios oficiales; ¿se queda corta la condena contra el asesino de la chilena Ilse Ojeda?; el supuesto plan para llevarse a Nicolás Maduro a Estados Unidos, una película con muchos cabos sueltos; el sector de la educación es uno de los más golpeados por la crisis, ¿qué harán las universidades si la deserción llega al 50% el próximo semestre?. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-492698", "categoria": "podcast"}, {"titulo": "Datos que dimensionan la pandemia / ¿Qué harán las universidades?", "contenido": " ¿Cómo oxigenará a las empresas la nueva Emergencia Económica que declaró el presidente Iván Duque el pasado 6 de mayo? Guía para entender los puntos claves y los débiles del proyecto. Además, en este episodio: el editor de Salud, el médico Carlos Francisco Fernández, entrega datos que dan un panorama real de la pandemia en Colombia, más allá de los informes diarios oficiales; ¿se queda corta la condena contra el asesino de la chilena Ilse Ojeda?; el supuesto plan para llevarse a Nicolás Maduro a Estados Unidos, una película con muchos cabos sueltos; el sector de la educación es uno de los más golpeados por la crisis, ¿qué harán las universidades si la deserción llega al 50% el próximo semestre?. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-492698", "categoria": "podcast"}, {"titulo": "La guerra de narcos por mantener el negocio en medio de la pandemia", "contenido": " Rindiendo la droga, acudiendo a alucinógenos químicos fabricados en casas casi que artesanalmente, y entregándola puerta a puerta, los distribuidores de narcóticos intentan mantener sus negocios ilegales afectados por las restricciones y controles establecidos como consecuencia del coronavirus. Investigadores señalaron que en el negocio de la droga, por el riesgo de operativos de las autoridades o de robos de los competidores, no es posible tener guardadas grandes cantidades de inventarios de la mercancía. En tiempos normales, a medida que la droga va saliendo de los laboratorios ya tiene un distribuidor a gran escala que la espera y que la lleva a redes de microtráfico que, a su turno, la ponen en las calles en manos de los consumidores.(Le puede interesar: ¿Por qué se siguen registrando homicidios en medio del aislamiento?)Esa cadena se rompió por las restricciones a la movilidad que han impedido desde el transporte de los cargamentos hasta el microtráfico, pues ya en varias ciudades del país han sido detenidas personas por violar la cuarentena obligatoria y que terminan judicializadas por tráfico de drogas. Solo el martes fueron enviadas a prisión dos personas que movilizaban por la vía Jamundí-Cali media tonelada de marihuana ‘cripy’ en una ambulancia, con la que pretendían superar los controles de las autoridades como parte del confinamiento. El director de Seguridad Ciudadana de la Policía, general Jorge Luis Vargas, quien en Colombia estuvo al frente de un estudio realizado con autoridades de Estados Unidos y Europa, señaló a este diario que por el aislamiento y la labor de la Fuerza Pública las redes criminales han cambiado las modalidades de distribución.El primer punto es que en las zonas de producción los precios se han incrementado (ver gráfico), sumado a los controles en las carreteras y principales vías por parte de la policía, lo que lleva a que internamente los productores no se arriesguen a sacar la droga por el peligro de las incautaciones. El aislamiento conlleva a que haya menos demanda; por ejemplo, no hay vida nocturna, lo que ha ocasionado que las redes ilegales suban los precios para recuperar lo perdido. Así, el valor de la dosis se ha incrementado entre un 35 y 45 por ciento en el país. De acuerdo con el informe, la dosis de marihuana subió su valor en 3.000 pesos (pasando en promedio de 4.000 a 7.000). El gramo de coca aumentó su valor en 4.000 pesos (pasando de unos 8.000 a 12.000, en promedio), y el 2CB, o cocaína rosada, hoy cuesta 40.000 pesos más. (Lea también: Dos por ciento se redujo el índice de homicidios en Colombia en 2019)El general Vargas señaló que se tienen identificadas 450 estructuras dedicadas a esta actividad ilegal en Colombia, que han intentado cambiar su distribución. Añadió que con la Fiscalía estaban preparados para esas nuevas estrategias y se habían adoptado medidas de contención. Identificaron que las redes pasaron de puntos de distribución fijos a móviles, donde están vinculando el transporte informal, como mototaxismo y bicicletas, e instrumentalizando a habitantes de calle, menores de edad y población vulnerable para la entrega del estupefaciente a domicilio.Esos movimientos estarían relacionados con los homicidios en el país que, aunque han bajado durante la pandemia en un 52 por ciento, siguen sucediendo. El general Vargas dijo que crímenes perpetrados en Antioquia, Valle, Soacha, Cundinamarca, Córdoba, Eje Cafetero y Putumayo estarían asociados a las mutaciones de los traficantes y al intento por cubrir la demanda de droga. La afectación internacional es evidente y se nota en mercados como el europeo, a donde va a parar el 60 % de la cocaína que se produce en Colombia. Esa droga la reciben carteles italianos, holandeses, españoles, franceses y el denominado cartel de los Balcanes. Este último sería responsable del tráfico de entre 250 y 500 toneladas de cocaína anuales entre Suramérica y Europa. Según un análisis liderado por la Policía de Colombia que contó con el apoyo de Europol, Interpol, Frontex y las autoridades de Estados Unidos y más de 20 países de Europa, el valor de la droga colombiana está disparado: “El valor de un kilo de cocaína se incrementó entre un 150 y 220 %, y las dosis, entre un 25 y 45 %”. En Francia, el gramo pasó de 60 a 100 euros. Y en Croacia, el valor del kilo pasó de 33.000 a 40.000 euros.“Varias de las organizaciones narcotraficantes suspendieron el envío de cargamentos y algunas negociaciones que tenían en desarrollo”, señala el documento. Por el cierre del transporte aéreo se frenó el tráfico de cocaína con correos humanos, contaminación de encomiendas y maletas doble fondo, que se realizaban a través de vuelos internacionales. Esto llevó a los carteles a buscar alternativas: “Se ha empezado a evidenciar el interés de algunas redes de aprovechar la disminución del personal de control de aduanas en puertos, y las facilidades para el transporte de carga (especialmente comida) en Europa con el fin de enviar cargamentos de coca represados en Suramérica y Centroamérica”, dice el informe. Investigadores de la Policía señalaron que los narcos colombianos, en especial el ‘clan del Golfo’, estarían tratando de enviar la cocaína en cargas de banano, pulpa de fruta y en los propios contenedores, mezclada en sustancias como harina y carbón.La droga se está comercializando en plataformas tecnológicas y puerta a puerta, lo que incrementó el precio de las dosis hasta en un 45 por ciento, con el agravante de la reducción de la calidad. “La cocaína está siendo rendida con efedrina a razón de una mezcla del 70-30, en donde la base del estupefaciente es la menor cantidad, lo que aumenta las probabilidades de daño para los consumidores”, dice el informe. Según el informe elaborado por la Policía, el mayor problema de estupefacientes se registra en las localidades de Kennedy (Corabastos-CAI Caldas), Mártires, Santa Fe, Bosa y Suba. En Ciudad Bolívar se maneja un capítulo especial, donde se identificaron 7 estructuras como los ‘Loney Toons’ y ‘el Espino’, conformadas por menores de edad. Además, se identificó que alias Bernabé, jefe de ‘los Bernabé’ (recluido en La Modelo), estaría coordinando actividades delincuenciales en 11 barrios de la localidad.En Mártires, se identificaron dos estructuras, ‘la Fortaleza’ y ‘los Santa’, que utilizan marquillas del Real Madrid para identificar sus dosis. En el sector de San Bernardo persiste la comercialización de estupefacientes. De acuerdo con el informe, en estas localidades han evidenciado la utilización de habitantes de calle para la distribución de las dosis y el uso de carretas para esconder la droga. En Suba, una dosis de marihuana pasó de 3.000 a 5.000 pesos, lo que equivale a un incremento del 67 %; el bazuco pasó de 2.000 a 3.000 pesos (50 % más), y la dosis de coca incrementó su valor en un 20 % al pasar de 10 a 12.000 pesos. En Kennedy, la dosis de marihuana se subió en un 40 %, al pasar de 5.000 a 7.000 pesos; el bazuco pasó de 2.500 a 4.000 pesos (un 40 % más) y la cocaína se incrementó en un 25 % al pasar de 8.000 a 10.000 pesos. La tendencia de incremento está en 38 % para marihuana y 26 % para cocaína. De acuerdo con el informe, en la capital antioqueña y los 10 municipios que conforman el Valle de Aburrá, el precio de la libra de marihuana pasó de 180.000 pesos a 320.000. Para mover la droga estarían utilizando camiones de carga y encomiendas.Debido a la pandemia, el principal lugar de venta de estupefacientes –conocido como el barrio Antioquia–, no mantiene la dinámica y los delitos se redujeron notoriamente. En esta zona del país, la Policía detectó que hay cinco escenarios de confrontación y tres pugnas internas por el control del microtráfico. Uno de esos choques se registra entre ‘los Mondongueros’, ‘los Conejos’ y ‘San Gabriel’. Y entre los grupos organizados como ‘los Caicedo’, que están en guerra con los de ‘la Milagrosa’, o ‘los Chivos’ con ‘los Pájaros’, lo que incide en los homicidios registrados en el último mes en Medellín. En esta región es clara la comercialización de dosis a través de domicilios, plataformas o cadenas de WhatsApp. En las zonas donde trataron de abrir puntos de distribución, la Policía ubicó ‘cámaras’, con lo que se ha frenado en un gran porcentaje el narcomenudeo. En Itagüí se identificó que particulares estarían comercializando la droga, no las grandes redes; mientras que en Envigado, ‘los Trianon’ mantienen la hegemonía de esta actividad ilícita. Las drogas sintéticas están tomando fuerza, pero su valor es demasiado alto y eso impide su amplia comercialización. En la capital del Valle se han identificado 156 estructuras dedicadas al tráfico local de estupefacientes; a lo que se suma “la incidencia de grupos juveniles (pandillas), presentes en unos 177 expendios de estupefacientes”, revela el informe. En Cali, la droga la estarían moviendo en motocicletas, hasta 50 kilos. Al igual que en otras zonas del país, la baja demanda ha disparado los precios entre un 25 y 45 por ciento, según los informes de los investigadores. Pero no hay desabastecimiento porque a la marihuana y la coca las traen en “camiones de alimentos desde Caloto y Corinto, hasta Santander de Quilichao en Cauca; allí entregan el estupefaciente a motocicletas con fachadas de domiciliarios, encargados de trasladar los alijos a los lugares de expendios”, resalta el documento conocido por este diario. En la capital del Valle, además, se identificaron, en medio de la pandemia, 12 fronteras invisibles que han incidido en homicidios y lesiones personales, especialmente en las comunas 3, 6, 13, 14, 15, 20 y 21.En el distrito de Agua Blanca, las estructuras de ‘los Haitianos’, ‘los Raca’ y ‘los RK’ estarían utilizando a menores de edad para la distribución de la droga. Mientras que en el sector de El Calvario se ha generado una disputa interna que ha causado varios homicidios. En todas las zonas del país se ha evidenciado la instrumentalización de venezolanos, a quienes les pagan menos por las entregas. ALICIA LILIANA MÉNDEZPERIODISTA DE JUSTICIA@AyitoMendez", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/coronavirus-y-cuarentena-cambios-en-el-narcotrafico-y-precio-de-drogas-en-colombia-492658", "categoria": "justicia"}, {"titulo": "Robo de energía por cultivos de marihuana deja millonarias pérdidas", "contenido": " Más de 24.000 millones de pesos en pérdidas “no técnicas” deja el robo de energía  para el soporte para los cultivos ilícitos de marihuana que hay en el Cauca. Durante un debate en el Senado por la delicada situación de orden público en este departamento, el general Wilson Neyhid Chawez Mahecha, comandante de la Tercera División del Ejército, dijo que, \"además de la situación que deben atender con los grupos armados organizados, en el departamento se están enfrentando a constantes robos de energía para sostener cultivos ilícitos\".  Según Omar Serrano Rueda, gerente general de la Compañía Energética de Occidente, CEO, que se encarga de distribuir y comercializar la energía eléctrica en la zona hace 10 años, los cultivos ilícitos están presentes hace dos décadas. (Le recomendamos: La guerra de narcos por mantener el negocio en medio de la pandemia) Sin embargo, el control del consumo ilegal de energía no estaba dentro de las prioridades de Cedelca, la empresa pública que operaba antes la compañía energética, debido a que debían atender otras problemáticas más urgentes. Cuando empezó a operar la Compañía de manera prioritaria se solucionaron las falencias del servicio en la zona urbana y, desde hace cinco años, se atiende esta problemática (el robo de energía para cubrir los invernaderos donde se cultiva marihuana) que deja millonarias pérdidas para la empresa. Según Serrano Rueda, desde la CEO se ha logrado que el consumo ilegal de energía no afecte al resto de la región: “Tratamos de aislar las conexiones ilegales, que son en zonas rurales y velamos porque el resto del Cauca no se perjudique por esa problemática”.  Sin embargo, a su juicio, las dificultades van más allá del consumo ilegal de energía, “al final de la cadena hay un campesino que no tiene otra opción que cultivar marihuana. El mismo Ejército que nos apoya en esa zona, puede entrar pero no se pueden quedar ahí toda la vida”.Y agregó: “Esas poblaciones al final necesitan un medio de subsistencia y hay que dárselo, hay que darle una alternativa económica diferente a esos cultivos y eso es lo que no se ha logrado. Se necesita una acción integral del Estado, una alternativa económica”.A pesar de que la problemática sobrepasa la capacidad de las autoridades y de la Compañía, debido a que son zonas a las que no pueden entrar (por ser en su mayoría resguardos indígenas) y no los dejan operar por la ausencia del Estado, desde la empresa controlan dichas conexiones ilícitas para evitar que afecten al resto del departamento.  “El control que hacemos consiste en instalar protecciones para que esas conexiones ilegales no afecten al Cauca y además se protejan los circuitos. El trato siempre es el mismo: déjennos entrar, ayúdennos a identificar las conexiones ilegales que nosotros estamos dispuestos a normalizar las condiciones de servicio”, dijo el funcionario.El gerente señaló que en la Compañía tienen plenamente identificadas las conexiones ilegales, incluso el fiscal delegado para temas de narcotráfico, el año pasado, a raíz de denuncias de la CEO, les solicitó desconectar los transformadores de la zona.“El fiscal nos pidió desconectar esos transformadores, pedimos protección de las autoridades, entramos a las zonas y desconectamos unos 30 o 40 transformadores pero el trabajo no era efectivo. Tenemos identificados más de 900 transformadores con cargas ilegales en esa zona y a ese ritmo no era efectivo y como no nos permitían sacar los transformadores de la zona, al otro día los volvían a conectar”, puntualizó. (Le puede interesar: La estrategia nacional para encontrar a los desaparecidos.) Serrano Rueda sostuvo que, además, de facilitar otros sustentos económicos para las familias campesinas e indígenas que son quienes cultivan marihuana, la solución a esta problemática de años está en que erradiquen los cultivos ilegales o, por otro lado, se aumenten la capacidad de los circuitos.Resaltó que, a pesar de que existe esta problemática de consumo ilegal de energía en la zona, la Compañía tiene un nivel de pérdidas por debajo de 12%. “Si se compara con otras empresas distribuidoras de país, el desempeño de la Compañía es excepcional. Tenemos las perdidas controladas donde nos dejan operar y, en otros mercados si tenemos problemática de pérdidas superiores al 50 %, pero la pérdida total es del 11,7 %”, finalizó.  JUSTICIA En Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/investigacion/robo-de-energia-por-cultivos-de-marihuana-deja-millonarias-perdidas-492690", "categoria": "justicia"}, {"titulo": "‘Prohibición en todos los frentes nos ha llevado a una guerra costosa’", "contenido": " Para el expresidente César Gaviria, integrante de la Comisión Global de Política de Drogas, el punto más importante en este tema es que los países sean conscientes de que una cosa es el tráfico de estupefacientes y otra distinta el consumo, y que las políticas para enfrentar ambos fenómenos no pueden ser iguales, pues, sencillamente, “no tiene sentido”.Gaviria habló con EL TIEMPO sobre el informe que presenta este jueves la instancia internacional en la que él tiene asiento y que analiza varios aspectos del combate de esta problemática a nivel global. Ha sido muy importante por la contribución de exmandatarios y expertos de Estados Unidos, Europa, Asia, África y Oceanía. Esto ha permitido que la Comisión Global se convierta en un centro de pensamiento con enorme influencia en la política de drogas de todos los países. Sus documentos, con mucho contenido, sucintos y claros, han sido de enorme utilidad.(Le puede interesar: Estas son las 46 excepciones para salir del 11 al 25 de mayo) Hay que tratar que la política para enfrentar el tráfico internacional de drogas de las organizaciones criminales se expanda al consumo de drogas. En Latinoamérica, por ejemplo, el tema de la seguridad y el tráfico de drogas es muy importante. En Europa les importa es el tema del consumo y no es tan fácil encontrar ese equilibrio. Colombia es el país clave en el mundo del tráfico de drogas. La producción de la zona andina sale de aquí para Estados Unidos y para Europa. Esa política es nuestra principal labor y eso lo hemos hecho bien, pero eso no hay que aplicárselo a los consumidores de drogas, sino una política diferente a los muchachos de los colegios, a los jóvenes que van a los bares, porque si uno trata de hacer lo mismo, termina volviendo delincuentes a decenas de miles de personas y eso no tiene sentido y no es realista. Ojalá que la gente aprenda que no es lo mismo. Son dos cosas totalmente distintas y no hay que aplicar la misma política que se les aplica a los narcotraficantes, a los jóvenes, eso no tiene sentido. Yo creo que no se puede avanzar en la idea de que todo lo que es represivo es malo. Cuando el principal problema de las drogas de un país está concentrado en la seguridad y el tráfico internacional y no tanto en el consumo, no se pueden subestimar todas las políticas represivas con las que  los estados afrontan estos problemas. Colombia, por ejemplo, tiene dos conjuntos de medidas: consumo y tráfico. Pero lo que hace Colombia para limitar y cercenar el tráfico tiene un gran importancia para la política global. Y sus políticas de consumo no deben contener el prohibicionismo como fundamento. Estamos, eso sí, tratando de conseguir que la política hacia el consumo se asemeje más a Europa. Y es mucho lo que estamos aprendiendo al respecto.(También lea: Duque amplía emergencia económica para afrontar covid-19) Las medidas que se toman tienen una limitación y es que el secreto bancario ha ido desapareciendo, porque suma una enorme cantidad de problemas de otras actividades lícitas e ilícitas. Y eso hace mucho más difícil detectar cuándo se trata de corrupción, de evasión de impuestos, o de la diversificación del riesgo de los inversionistas, y cuándo de  tráfico de drogas. Si estamos hablando del tráfico de drogas, cuyo epicentro para la zona andina es Colombia, no se puede invalidar todo lo que se hace para afectar, disminuir y combatir el tráfico. Pero tenemos que entender que para los problemas de consumo de drogas aún tenemos que aprender mucho de varios estados europeos y de varios estados que hacen parte de los Estados Unidos. En Asia, por razones históricas y religiosas, es mucho más difícil vender la idea de la tolerancia hacia el consumo, casi imposible. Son dos problemas muy diferentes. Uno es cómo hacerle frente al tráfico de drogas, que constituye un gran desafío para muchos países, y otro diferente es cómo enfrentar el consumo de drogas tratando de evitar que el sistema judicial, o el militar y policial, se use en nombre de la guerra contra las drogas. Equiparar los dos fenómenos es equivocado.(Además lea: ‘No permitiremos perfilamientos a personas cercanas al Presidente’) Es difícil hoy saber cómo es la política de Estado del gobierno de Estados Unidos y cómo es la de los estados, que en su mayoría están siendo más realistas en cómo enfrentar con éxito y menos daño para la sociedad el consumo de drogas. En el propio Estados Unidos  está probado que son mucho mejores las normas de regulación que la judicialización  de todo lo que tiene que ver con drogas; sea tráfico o consumo. La cooperación es fundamental para conocer todas las opciones que cada país tiene para enfrentar el consumo. Esa cooperación es también fundamental para la cooperación judicial y la lucha del crimen organizado transnacional. Se trata claramente de diferenciar en lo que hay que hacer para regular desde el Estado todos los aspectos del uso de drogas para que, como sucede frente al alcohol, se expidan medidas de regulación. Pero la total prohibición en todos los frentes nos ha llevado a una guerra costosa, inconducente y dañina para la sociedad. Tampoco se trata de hablar de legalización, que puede significar la idea de que las drogas no hacen daño. Justamente porque las drogas son peligrosas, por eso mismo hay que regularlas. El problema es que a la palabra legalización le falta precisión. Cuando se habla de legalización la gente cree que va a haber total libertad de consumir drogas, en cualquier momento y de cualquier naturaleza. Eso genera miedos enormes y bien justificados. Nosotros queremos vender como idea, y en eso estamos trabajando, es una política de regulación del consumo y en ella va a tener que haber muchas normas: quiénes pueden, quiénes no pueden, cómo no se puede en colegios y universidades, cómo no pueden los médicos, los conductores, es decir, hay que hacer algo regulatorio muy amplio para que eso sirva y funcione. No basta con decir ‘legalicemos las drogas’, porque eso tiene un significado que puede llevar a muchas partes y no es claro. En cambio, la regulación de las drogas ha demostrado ser algo que casi todos los estados pueden hacer. Usted no consigue una pastilla para dormir si no tiene una receta de un médico. En Colombia no lo logra. Nosotros y muchos otros países tenemos una muy buena capacidad de manejar los temas de regulación bien y tratar los temas de consumo como se deben tratar, con regulación, porque la prohibición nos lleva simplemente a que no hagamos nada: volvemos eso delito y no hacemos nada, porque cuando uno vuelve una cosa delito el único remedio es que necesita un juez, una cárcel para jóvenes que apenas están empezando su vida o para campesinos que lo viven a nivel de subsistencia. Aplicarles la misma política a esos señores que a los jefes de los carteles no tiene sentido. Porque este es fundamentalmente un tema de consumo, no del tráfico de drogas del crimen organizado. Hay que hacer esa distinción porque, de otra manera, terminamos en la guerra contra las drogas, que es equivocada para el consumo nacional si no se hacen las debidas distinciones. Ese tema va a lo que he expresado. Una cosa es el tráfico internacional y otra el consumo local. Si se equiparan, terminamos con las cárceles llenas de consumidores que, usualmente, en vez de cambiar su conducta, aprenden de todas las modalidades de mafia. Tampoco deberíamos volver delincuentes a campesinos que por varias decenas de miles hacen algo que solo les permite vivir a un nivel de subsistencia. Las políticas que propone la Comisión son esenciales para enfrentar el consumo. Poco tienen que ver con el tráfico internacional manejado por el crimen organizado. Tenemos que aprender que solo debemos llevar a las cárceles a individuos que se constituyan en un gran peligro para la sociedad. Eso está pasando con las  políticas frente a la pandemia del coronavirus, que no es posible excarcelar a campesinos y pequeños consumidores o aun pequeños vendedores. Dentro de Naciones Unidas hay un cuerpo que funciona en Viena contra la droga y el delito prohibicionista y no se puede poner en duda. La Organización Mundial de la Salud o los organismos de derechos humanos piensan distinto. Yo creo que de manera mas acertada. En CICAD, el Organismo Interamericano de Drogas de América, se nota cómo se aborda el tema en toda su complejidad.  En Viena estamos atrapados porque las razones históricas y religiosas de los asiáticos o la defensa del prohibicionista a ultranza por el gobierno de Estados Unidos obnubila la posibilidad de la diversidad de políticas y problemas a enfrentar. Eso lo puede hacer sin problemas un país como Colombia. Nosotros no tenemos por qué dejarnos imponer una forma de prohibicionismo para el consumo que aun en Estados Unidos ya no es lo esencial de una buena política de drogas. Hay que mirar hacia CICAD y no tanto hacia Viena. En la conferencia que se realizó hace un par de años de Naciones Unidas en Nueva York, las políticas prohibicionistas se impusieron totalmente, porque la declaración ya estaba escrita en Viena y no tuvieron en cuenta para nada las intervenciones de los jefes de Estado que reflejaban una gran diversidad. Colombia, en primer lugar, tiene que ser claro en que son dos cosas diferentes. En esto días el Gobierno y mucha gente quiere que estemos aprisionados por la única política de que esto se combate es con represión, con cárceles y con jueces y resulta que eso no tiene ningún sentido. Nosotros podemos cumplir nuestro rol en la política internacional -y de hecho lo cumplimos-, pero no necesariamente tenemos que extender eso a los jóvenes ni a los campesinos. Ya Europa ha demostrado que tratar el tema del consumo de manera diferente, más tolerante y con base en regulación también funciona. Esto se ve en España, en Gran Bretaña, en Suiza, en Holanda, en todas partes funciona, porque es una política en la que hay regulación y todo lo que parezca dañino para la sociedad, pues se regula, pero la legalización lleva a significados que son muy inconvenientes, sobre todo que las drogas no hacen daño y las drogas sí hacen daño, todas y todas hay que someterlas a regulación. En el caso de la marihuana el caso es que ni siquiera hacía parte de las convenciones originales, sino que fue algo que Estados Unidos metió forzadamente después de la guerra de Vietnam, pero en realidad esa no es una droga que se justifique ser tratada como un narcótico tan peligroso como el opio, no tiene sentido. Las redes de distribución de drogas en Estados Unidos o Reino Unidos son de centenares de miles personas y el uso del internet lo facilita. Pero ninguno de los dos países se atreve a declarar delincuentes a todos estos distribuidores, ni siquiera viven de ello, sino que lo toman como ingreso adicional. JUAN FRANCISCO VALBUENA G.Redacción Política", "link": "https://www.eltiempo.com/politica/gobierno/expresidente-cesar-gaviria-habla-sobre-el-problema-de-las-drogas-492676", "categoria": "politica"}, {"titulo": "Ucentral: 'No podemos volver a una educación totalmente presencial'", "contenido": " Una mezcla de clases presenciales y virtuales, esa es la estrategia que plantea usar la Universidad Central el próximo semestre en caso de que el Ministerio de Educación no extienda la restricción de la presencialidad en establecimientos educativos, que de momento va hasta el 31 de mayo.Así lo mencionó a EL TIEMPO Jaime Arias, rector de esta institución con más de 10.000 estudiantes, quien también fue ministro de Educación y de Salud. Arias habló del impacto que esta emergencia sanitaria tendrá en la situación financiera de las universidades privadas, así como de las recientes manifestaciones en redes sociales por parte de estudiantes que piden una reducción en el valor de la matrícula.(Lea también: Universidades anuncian descuentos en matrículas por coronavirus) Las universidades, incluida esta, recurrieron a educación asistida por tecnología, que es técnicamente un proceso remoto, pero que no es una educación virtual, que es mucho más compleja que esto. El 95 por ciento de nuestros estudiantes están recibiendo sus clases por esta modalidad. Faltan unas materias de componentes prácticos que los haremos al regreso.A los estudiantes en Colombia no les gusta mucho la virtualidad. Este modelo es difícil, con una carga pesada. Además creen que la virtualidad es más barata que la presencialidad, pero eso no es cierto. Las universidades tienen las aulas vacías, y eso implica un gasto. Tienen su planta docente íntegra, y además incurren en costos adicionales de tecnología.(Lea también: Mineducación: 'Es prematuro pensar en aprobado general') La Central ya se hace a la idea de que tiene que pensar en un posible regreso a clase el 1 de junio, si el Ministerio levanta la restricción que hasta el momento va hasta el 31 de mayo. Es posible que se extienda.Para eso, tenemos que adecuar completamente la universidad. Ya no volveremos ni esta ni ninguna a ser 100 por ciento presencial. La presencialidad hay que mantenerla, pero es imposible pensar que todo vuelva a la normalidad.Lo que va a venir es una mezcla entre presencialidad, virtualidad, y sistema remoto. Por ahí en un año vamos a poder volver a ser más presenciales. Ya estamos trabajando en varias medidas. Por ejemplo, no volverá a haber clase en un salón con más de 15 estudiantes. Depende del tamaño del salón, pero se debe garantizar la distancia social en el aula. Esto implica disponer de más salones. Los cursos muy grandes se harán de manera remota.(Lea también: Así avanzan las universidades vigiladas por sus  problemas financieros)Está el uso de los implementos de seguridad como tapabocas, desinfección de las instalaciones, las cafeterías no van a funcionar, se incentiva el uso de bicicletas, entre otros. Todo esto también depende de las normas del Ministerio de Salud. Todo nos cogió por sorpresa y dejó a unos padres preocupados por su situación financiera y a unos muchachos que están en una gran incertidumbre. Muchos de ellos no saben si van a empezar o no una carrera, o los que ya estudian si la van a poder continuar.Hay un movimiento en redes sociales de estudiantes que piden que les bajen la matrícula, que no quieren virtualidad porque la consideran de segunda, barata y de mala calidad.En cuanto a la baja de matrículas hay que hacer un esfuerzo por ayudar a las familias, sin que las universidades se revienten. Nuestro paquete de auxilios es muy amplio porque cubre muchos créditos, y apoyos. Además hemos propuesto lo máximo que podemos dar, que es una disminución del 10 por ciento en el costo de la matrícula.(Lea también: Las millonarias deudas que amenazan con acabar la Universidad Autónoma)Otras universidades podrán dar un mayor porcentaje, pero nosotros no podríamos. Ya hemos hecho nuestros cálculos y las medidas tomadas implican entre 5.000 y 6.000 millones de pesos de déficit. Pero lo vamos a hacer porque entendemos la situación de los estudiantes. Esto en espera de que pasado este año, nos podamos ir recuperando. No sabemos ni en esta ni en ninguna universidad cuál va a ser el impacto de la crisis sobre las matrículas de semestre entrante. Puede ser severo o puede ser mediano. Algunos hablan que podría llegar a ser hasta del 50 por ciento. Eso cambia de universidad en universidad,pero en general todas se van a ver afectadas, aún aquellas de estratos más altos.Estamos preparándonos para que dentro de tres semanas ya saber cómo va a ser el impacto en las matrículas y tomar medidas al respecto, tanto si la afectación es alta o mediana.Casi todas las instituciones en Colombia y el mundo dependen de la matrícula en un porcentaje muy alto. Entre el 70 y el 80 por ciento de los ingresos de las universidades privadas lo reciben de este concepto. El resto se recibe por investigación o consultorías. Esa es la razón por la cual hay una preocupación generalizada en el sector.Las universidades además tienen un costo fijo de planta laboral muy alta que consume la gran parte de los ingresos. Si la matrícula baja, debemos proteger igual el empleo de los profesores y administrativos.(Lea también: Educación: los retos y oportunidades que deja la pandemia)Todavía no se reconoce lo malo que sería para el país una crisis en las universidades. Estas instituciones son las encargadas de formar a los profesionales que necesita el país, además son grandes empleadoras. En los últimos años muchas universidades se acreditaron con el Ministerio de Educación, y esto significó una inversión muy grande en infraestructura, investigación, equipos y docentes. Mucho de ese dinero se está debiendo.En la Central, por ejemplo, tenemos una política de gasto austero, ya no se gasta un lápiz que no se necesite. También se ha recurrido a créditos, porque son muy pocas las universidades que tienen excedentes, el resto trabaja por lograr un equilibrio financiero.Estamos en una situación muy apretada, pero nos estamos preparando en toda las forma, básicamente con créditos que nos permitan pasar el charco del segundo semestre de 2020 y un poco el primer semestre de 2021. MATEO CHACÓNREDACCIÓN EDUCACIÓN@EducacionET", "link": "https://www.eltiempo.com/vida/educacion/universidad-central-no-podemos-volver-a-una-educacion-totalmente-presencial-492440", "categoria": "vida"}, {"titulo": "Falleció Florian Schneider, uno de los fundadores de Kraftwerk", "contenido": " El músico Florian Schneider, quien fue uno de los fundadores de la reconocida agrupación alemana Kraftwerk, referencia de la música electrónica mundial desde los años 70, falleció a los 73 años, víctima de cáncer. Según trascendió a través de fuentes cercanas, el artista falleció hace una semana y sus restos fueron velados en privado. Schneider-Esleben, nacido en 1947 en Düsseldorf (oeste de Alemania), y quien además era intérprete de flauta, violín y guitarra, creó su banda junto con Ralf Hütter en 1968, la cual debutó en vivo dos años más tarde y como trío con Charly Weiss. Entonces lanzaron su propio sello discográfico, Kling Klang, en su ciudad natal, que se convirtió en plataforma para grupos como el suyo. La banda compartió escena entonces con agrupaciones como Tangerine Dream y Can, en un movimiento que llevó como nombre krautrock. Sin embargo, la influencia de Kraftwerk fue mucho más notoria con el paso del tiempo: la música electrónica mundial se estableció a partir de su trabajo con los sintetizadores. A partir de comienzos de los años 70 empezó a publicar en el mercado álbumes fundamentales en su ámbito, desde Autobahn, en 1974, hasta Radio-Aktivität, un año después y con Karl Bartos y Wolfgang Flür en las percusiones, Trans Europa Express, en 1977; Die Mensch-Maschine, en 1978; Computerwelt, en 1981, hasta llegar a Tour de France, en 2003. A finales de 2008, Schneider dejó el grupo, considerado un precursor de la música experimental, primero, y consolidado luego como cumbre del dance y el pop con sintetizadores.  Más allá de la escena electrónica, y por azar del destino, Kraftwerk terminó siendo también influencia en el origen del hip hop, cuando DJ en Nueva York como Afrika Bambaataa comenzaron a hacer sus mezclas a partir de pistas y sonidos de los vinilos que les llegaban de la agrupación alemana.A lo largo de su trayectoria, Schneider y Kraftwerk han actuado no solo en los grandes circuitos de la música electrónica, sino también en museos de arte contemporáneo, como la Tate Gallery de Londres y el Guggenheim de Bilbao. En 2014, recibió un Grammy al conjunto de su carrera.El último trabajo de Florian Schneider, en en compañía del productor Dan Lacksman, se conoció en 2015, bajo el título de Stop Plastic Pollution, con un claro mensaje ambiental. CULTURACon EFE", "link": "https://www.eltiempo.com/cultura/musica-y-libros/fallecio-fundador-de-kraftwerk-el-musico-florian-schneider-492430", "categoria": "cultura"}, {"titulo": "‘Crear trajes médicos es una gran ayuda en este momento': Arturo Calle", "contenido": " Arturo Calle, una de las marcas de moda masculina más importantes de Colombia, confeccionará trajes de protección para el personal sanitario del país, en medio de la emergencia sanitaria que se vive por el nuevo coronavirus. En total, serán 147 mil uniformes para el sector salud, que se están creando en las plantas que tiene la compañía en Bogotá y Pereira.“La confección de estos trajes es de gran ayuda en estos momentos difíciles: así reactivamos un poco el trabajo”, le contó a EL TIEMPO Carlos Arturo Calle, gerente general de comercializadora Arturo Calle.“En esta iniciativa también participan Ecopetrol y Bio Bolsa”, agregó. Los trajes de protección se están haciendo con telas no tejidas, que es un material quirúrgico y de polipropileno.“El material cumple con los requisitos que pide el Ministerio de Salud. Los trajes son antifluido, para procedimientos quirúrgicos y, una vez usado, se debe botar”, explicó Calle. Cada traje consta de bata y cofia (gorro), y estarían listos para ser entregados a mitad de mayo. La Cruz Roja será la encargada de distribuirlos en todo el territorio nacional.“Se iban a hacer también con polainas, pero el material es delgado y se iba a dañar. Además, no soncentramos en tener mayor cantidad de producción con las batas y las cofias”.Las telas no tejidas fueron proporcionadas por Ecopetrol y por Bio Bolsa, pues no son de fácil consecución. “La idea es ayudar al sector de salud: Ecopetrol y Bio Bolsa tenían la materia prima y nosotros teníamos la parte de confección, y nos unimos”, manifestó Calle, quien señaló que la producción de los trajes tendría un valor de 1.500 millones de pesos. Finalizando marzo, una vez se supo que el país entraría a cuarentena obligatoria, para evitar la propagación del nuevo coronavirus, Arturo Calle fue una de las primeras empresas en cerrar, cumpliendo la orden del Gobierno.Al tiempo, aseguraba que no despediría a ninguno de sus trabajadores y que pagaría toda nómina, decisión que fue muy aplaudida.En la actualidad, la compañía sigue cumpliendo, pero el momento que vive el país es complejo, entre eso lo cerrado que está el comercio.“Actualmente, a nadie hemos despedido y estamos cumpliendo con nuestras obligaciones, pero no sabemos hasta cuándo podremos mantenernos”, cerró Calle. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/arturo-calle-habla-sobre-los-trajes-medicos-que-fabricara-su-empresa-492624", "categoria": "cultura"}, {"titulo": "Curiosidades y 'secretos' de la realeza que han sido revelados", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/secretos-y-curiosidades-de-familias-de-la-realeza-492036", "categoria": "cultura"}, {"titulo": "Descubren nueva especie de pez en el Parque Natural Chiribiquete", "contenido": " En el 2017 un grupo de científicos se embarcó en una gran expedición, conocida como ColombiaBio, por algunas zonas del país a las que no habían tenido acceso por el conflicto armado. Después de que se firmó el acuerdo de paz con las Farc, estos científicos lograron adentrarse en una de las áreas menos exploradas y, por lo tanto, con menos especies descritas: el Parque Nacional Natural Serranía de Chiribiquete, ubicado en la región amazónica, entre los departamentos de Caquetá y Guaviare. Allí, en un afluente del río Tunia, en la cuenca del río Apaporis, hallaron una nueva especie de pez de la familia de los carácidos y el género Hyphessobrycon Durbin, que no alcanza los cinco centímetros y al que llamaron Hyphessobrycon chiribiquete.Durante al menos un mes, este grupo de científicos conformado por Iván Mujica, profesor de la Universidad Nacional; Álex Urbano Bonilla, investigador de la Universidad Javeriana, y Javier Maldonado (q. e. p. d.), también de la Javeriana, estuvieron recolectando muestras de peces que luego estudiarían en sus laboratorios.Le puede interesar: Encuentran al lagarto más pequeño del mundo en el parque Tayrona Mientras estudiaban esta nueva especie, fueron contactados por dos científicos internacionales (Flavio Lima, profesor del Museo de Zoología de la Universidad Estadual de Campinas, en Brasil, y Donald Taphorn, Investigador asociado al Royal Ontario Museum, en Estados Unidos), que tenían muestras del mismo pez en cercanías al parque Chiribiquete, pero en la frontera con Perú, en la cuenca del río Cayari.Unieron el material y después de dos años de trabajo lograron sustentar su descubrimiento en la investigación ‘Una nueva especie de Hyphessobrycon Durbin (Characiformes: Characidae) de la cuenca occidental del Amazonas en Colombia y Perú’, publicada en marzo de este año en la revista británica Journal of Fish Biology.Para Carlos García Alzate, profesor titular del Departamento de Biología de la Universidad del Atlántico, y uno de los autores de la investigación, “esta es una especie emblemática porque no alcanzan más de cinco centímetros. Se caracterizan por ser altamente explotados por los acuaristas. Su género es el Hyphessobrycon, que es un grupo de peces sardina de agua dulce, y son de muy alta diversidad”, explicó García.También: Video: Así mata el avispón gigante asiático a un ratón Y es que por su largo trabajo describiendo nuevas especies de peces sabe que de este grupo en particular se han descrito por lo menos 60, en Colombia, entre las cuales él ha descrito alrededor de 20. “Esta nueva especie, de cuyas poblaciones no tenemos información, por su tamaño, es muy difícil de capturar; además, la zona en la que se encuentra es de difícil acceso”, dice.Lo describe como un pez de colores iridiscentes: verde y amarillo, con una banda oscura en la parte lateral del cuerpo. Las aletas caudal y anal tienen un color rojo tornasolado, y la aleta dorsal y la ventral, un color verde amarillento. La imagen dorsal de su ojo es roja, cualidad que es muy características de esta especie. “Lo más importante de este descubrimiento es que su localidad tipo está en el Parque Nacional Natural Serranía de Chiribiquete y su nombre es en honor a esta área protegida, eso hace que debamos desarrollar actividades de conservación”, agregó el profesor de Biología de la Uniatlántico.Y es que lamentablemente, como toda la región amazónica, este parque tiene la presión de la expansión agrícola y ganadera que impulsa la deforestación en donde el Estado tiene prohibida cualquier actividad.Además de que fue declarado patrimonio mundial de la humanidad por la Unesco, por su riqueza ambiental y cultura (allí se encuentran unas pinturas rupestres de hace aproximadamente 19.500 años), es también el hogar de comunidades indígenas, algunas de las cuales, incluso, no han tenido contacto con la civilización occidental.Lamentablemente, el patrimonio de los colombianos está quedando en manos de los acaparadores de tierras y de ganaderos. Según el último reporte del Instituto de Hidrología, Meteorología y Estudios Ambientales (Ideam), Chiribiquete está entre los parques en donde más se ha deforestado, ocupa el puesto número cinco. Además, según el proyecto Monitoring the Andean Amazon se perdieron 56.300 hectáreas en los primeros cinco meses del 2019 (enero a mayo).De ahí la importancia, según García, de que se establezcan programas de conservación para las especies que allí viven. “Este es un sitio casi inexplorado que, además de que alberga una gran biodiversidad, cuenta la historia de la cuenca del Amazonas, sus tepuyes, las pinturas rupestres. Eso hace que sea un área que debe ser priorizada porque, además, estoy seguro de que allí encontraremos muchas más nuevas especies de peces”, sostiene García. Una teoría que espera seguir con las nuevas expediciones que ha planeado en el Parque Natural Nacional Chiribiquete.MEDIOAMBIENTEleyroj@eltiempo.com@Fanzinerosa", "link": "https://www.eltiempo.com/vida/medio-ambiente/descubren-nueva-especie-de-pez-en-el-parque-natural-chiribiquete-492542", "categoria": "vida"}, {"titulo": "La estrategia nacional para encontrar a los desaparecidos", "contenido": " El Plan Nacional de Búsqueda presentado este miércoles por la Unidad de Búsqueda de Personas Desaparecidas (UBPD) es un diagnóstico, pero también una hoja de ruta. Señala los problemas históricos que han enfrentado las víctimas para encontrar a sus familiares, pero también el camino de la entidad para hallarlos.Es un documento de 74 páginas construido con las víctimas, con seis capítulos en los que se responde a tres ejes: la búsqueda y recolección de información sobre los desaparecidos; la localización y reencuentro con quienes estén vivos, o la ubicación, prospección, recuperación, identificación y entrega digna para quienes hayan fallecido; y la participación efectiva de las víctimas en la búsqueda. El Plan consigna el objetivo  de la UBPD de establecer el universo real de personas dadas por desaparecidas, que se estima en más de 100 mil, según su directora, Luz Marina Monzón. (Conozca más: La UBPD lanza su Plan Nacional de Búsqueda de personas desaparecidas)Para ello, crea un Registro Único Nacional de Personas dadas por Desaparecidas, en el cual se unifican las bases de datos sobre este fenómeno, como la del Observatorio del Centro Nacional de Memoria Histórica o el sistema Sirdec, de Medicina Legal. Asimismo, busca integrar información nueva, pues reconoce el alto subregistro en las estadísticas de desaparición.También se plantea  implementar un Registro Nacional de Fosas, Cementerios Ilegales y Sepulturas con fuentes como las familias, las comunidades de zonas golpeadas por el conflicto, organizaciones de víctimas y las fuentes oficiales. Este servirá también para diagnosticar zonas que se puedan considerar en riesgo y fomentar que las autoridades tomen medidas de protección de estas. Asimismo, contempla incluir escenarios complejos de búsqueda como ríos y hornos crematorios. El Plan marco de la UBPD también incorpora enfoques diferenciales. Por ejemplo, en el enfoque de género, plantea incluir entre las hipótesis sobre desaparición de mujeres problemáticas como el  trabajo sexual en zonas de conflicto, y reconoce la labor y conocimiento de las mujeres buscadoras. Respecto a la población LGBT, se plantea comprender dinámicas familiares, de cambios de identidad,  rechazo social, entre otras, que puedan haber dificultado encontrar e identificar a estas personas.Incluso, reconoce las dinámicas de desaparición transfronteriza, y plantea la necesidad de trabajar con el Ministerio de Relaciones Exteriores y acompañar esfuerzos para buscar con  autoridades de países vecinos.En relación con el enfoque étnico, reconoce las prácticas y saberes culturales de comunidades indígenas y afro para incorporarlas en la búsqueda de desaparecidos que hayan pertenecido a estas, o cuyos restos puedan estar en sus territorios. En el capítulo sobre la localización, recuperación, prospección, recuperación e identificación, el Plan parte de la presunción que han reclamado las víctimas por años: que muchas de estas personas puedan seguir con vida. Así, incorpora en sus hipótesis, por ejemplo, si una persona dada por desaparecida pudo haber cambiado su identidad para proteger a su familia.Asimismo, se reconoce que miles de desaparecidos están muertos y por eso plantea fortalecer herramientas necesarias para la identificación de los cuerpos que se hallen y de aquellos que ya están, sin identificar, en cementerios o repositorios de universidades. Entre estas estrategias está promover la toma de muestras genéticas de los familiares y recuperar muestras de los cuerpos a los que no se les haya tomado en los procedimientos médico legales.Monzón aseguró en la presentación virtual que, conocido este documento, lo que sigue es socializarlo de manera amplia y pasar a la parte operativa del plan, que incluye cronogramas, presupuestos y responsables para cada una de las estrategias enunciadas. Además, deberá plantearse el mecanismo para hacerle seguimiento a que el Plan Nacional se cumpla. JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/ubpd-crearan-registro-unico-nacional-de-desaparecidos-492610", "categoria": "justicia"}, {"titulo": "‘Las dotaciones de bioseguridad son obligación de los empleadores’", "contenido": " Las administradoras de riesgos laborales (ARL) les salieron al paso a las reiteradas críticas que desde el sector de la salud les hacen por el supuesto incumplimiento en la entrega de las dotaciones de elementos de bioseguridad, previstos en medio de la emergencia económica, social y medioambiental (decretos 488 y 500). Miguel Gómez Martínez, presidente de la Federación de Aseguradores Colombianos (Fasecolda), enfatizó que, si bien a raíz de esta emergencia se determinó que las ARL pudieran entregar esas dotaciones, que antes no les era permitido, la mayor parte de esta responsabilidad sigue siendo de los empleadores (EPS y ESE), algo que no se está teniendo en cuenta. Como se recuerda, el Gobierno determinó que las ARL destinaran 7 por ciento de las cotizaciones al Sistema General de Riesgos Laborales a la lucha contra el covid-19.Gómez Martínez señala que atender a todo el personal del sector de la salud con este tipo de implementos de bioseguridad tiene un costo de 430.000 millones de pesos, de los cuales 23.571 millones los aportan las ARL, y el resto es obligación de los empleadores de ese sector, pero “pareciera que toda la carga se le han pasado a las ARL y eso no es así; alguien está incumpliendo con esa responsabilidad”.(Le puede interesar: Estas son las 46 excepciones para salir del 11 al 25 de mayo)El directivo también advirtió que a los críticos también se les olvida que el mundo entero padece esta crisis, que la demanda por ciertos implementos especiales ha desbordado la capacidad de producción, que muchos de esos elementos no se elaboran en el país y que, como si fuera poco, hay proveedores que no cumplen con los requisitos de seguridad exigidos, por lo cual no se puede contratar con ellos.Pese a esto, señaló que, al cierre de abril, han entregado más de 7,3 millones de elementos de seguridad personal en todo el país, dando prioridad a las regiones con mayor número de contagios. “Nuestra meta es llegar a los 30 millones de entregas en los próximos meses”, dijo. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/fasecolda-habla-de-dotaciones-de-seguridad-de-arl-por-coronavirus-492692", "categoria": "economia"}, {"titulo": "Operador público, ¿solución a posible crisis del transporte en Bogotá?", "contenido": " En la emergencia sanitaria por la pandemia, uno de los sectores que se verá más afectado a futuro será el del transporte público. Y Bogotá no está exenta: van dos semanas en que TransMilenio y el SITP han tenido que funcionar sin superar el tope del 35 %. Ya antes, incluso, tuvo una reducción debido a la cuarentena, ateniéndose a posibles pérdidas. En ese escenario, la movilidad está a punto de abrir un nuevo capítulo de su historia. Por eso, no deja de llamar la atención que en la presentación de su Plan de Desarrollo, la alcaldesa Claudia López haya anunciado la creación de un operador público de transporte. “Hemos dependido de privados. Crearlo es un asunto estratégico. Hoy, un operador se quiebra y un sector se queda sin transporte”, dijo, lo que fue interpretado por algunos como un anticipo a esa posible crisis y, por otros, como el anuncio formal de un viejo deseo de la izquierda: volver al viejo modelo de una empresa de transporte a cargo de la ciudad.(Le puede interesar: Empleados de la Alcaldía de Bogotá volverán a las oficinas el lunes)De manera formal, el proyecto quedó consignado en el artículo 88 del plan de la siguiente manera: “Se autoriza al Distrito Capital o TRANSMILENIO S.A., para participar en la creación de una sociedad por acciones cuyo objeto contemple, entre otros, la prestación del servicio público de transporte masivo, y realizar los respectivos aportes a que haya lugar. La nueva sociedad tendrá personería jurídica, autonomía administrativa, contable, financiera, presupuestal y patrimonio propio”.  El ingreso de un nuevo jugador a la operación del transporte público es más complejo de lo que se piensa. En primer lugar, hay que saber que hoy la empresa TransMilenio S. A. es la encargada de gestionar el Sistema Integrado de Transporte Público con el componente troncal y zonal. Así, el manejo de esos vehículos está a cargo de privados. (Lea también: Estas son las 46 excepciones para salir del 11 al 25 de mayo)En segundo lugar hay que tener encuenta que aunque el modelo fue relativamente bien llevado en sus inicios, el panorama se complicó por las crisis financieras del zonal y la cada vez más baja calidad del servicio (diseñado durante el gobierno de Samuel Moreno) y el colapso del SITP en los últimos años. Tres concesionarios a cargo del zonal incumplieron y fueron liquidados; y, como si fuera poco, el resto de la operación ha tambaleado. El año pasado se renegociaron los contratos, se firmó un otrosí y el Distrito inyectó $ 1,7 billones (repartidos en 10 años) para salvar el sistema y evitar que zonas enteras se quedaran sin servicio. A 2019, el déficit era de $ 732.000 millones (ver gráfico). Expertos temen que el déficit aumente sustancialmente con los retos que impone el distanciamiento social a la movilidad. Por otra parte, la percepción que tienen los ciudadanos no es la mejor. Las bajas frecuencias, el alto número de pasajeros y las pocas rutas disponibles en algunos sectores ha hecho que esta no sea una de las opciones favoritas de los capitalinos. En tercer lugar hay que sumar las nuevas reglas de juego que puso la pandemia. Antes de que se ordenara el tope del 35 %, TransMilenio le dijo a EL TIEMPO que: “La Fase III del Sistema TransMilenio prevé un esquema de remuneración con tres componentes: tarifa vehículo, tarifa kilometro y tarifa usuario. De manera puntual,  la tarifa usuario representa aproximadamente el 15% de la remuneración de los concesionarios, por lo cual, si bien es importante, no es la totalidad de ingresos que perciben los concesionarios. La coyuntura actual sin duda genera una situación compleja para los concesionarios y el Ente Gestor, pero debemos decantar las consecuencias reales una vez culmine la coyuntura para poder evaluar efectivamente el impacto en los contratos de concesión, que van hasta el 2036.”Hay quienes vaticinan demandas en camino. ¿Justifica esto volver a un operador del Distrito? El concejal Manuel Sarmiento (Polo Democrático) fue uno de los primeros en apoyar el proyecto. \"El modelo de Bogotá funciona desde el 2000 bajo contratos de concesión. El estado pone la infraestructura y se la pone a privados para que la exploten económicamente. Ha sido muy ineficiente, los costos de operación han aumentado, el servicio ha sido de mala calidad y hubo problemas con el zonal\", recuerda Sarmiento y asegura que el modelo público, como el de Medellín, Ciudad de México y Nueva York le vendría bien a la ciudad. Anota que el no tener que asegurar rentabilidad, reduciría los costos. Pero para Darío Hidalgo, experto en movilidad, “no importa si el operador es público o privado, sino que tenga buena gestión”. Recuerda que en cualquiera de los dos modelos, el Distrito tiene que subsidiar y que la única diferencia es que el operador público no tiene que preocuparse por generar ganancias, como lo hace el privado. “Algunos dicen que un operador público ahorraría costos de utilidades que exige un inversionista privado. Es cierto, pero también puede tener ineficiencias que lo hagan más costoso que los privados”, señala Hidalgo, quien, incluso, en una columna de La Silla Vacía calificó al operador público como “una apuesta más ideológica que práctica”.Hidalgo cree que el cambio no haría mayor diferencia para el usuario en el corto plazo. “Tarifa, integración... eso sería lo mismo. Pero sí puede pasar que si el modelo es exitoso, demande menos subsidios del Distrito”, reconoce.De acuerdo con Eduardo Behrentz, vicerrector de la Universidad de los Andes y conocedor del sector transporte, \"es una iniciativa que puede ser legítima pero que ojalá pudiera venir acompañada de muchos más detalles. Ni proponer el sistema público es ninguna audacia, ni propuesta en realidad ni decir que es bueno o mala de entrada significa algo. Lo importante no es que lo opere el estado o concesiones, lo importante es que sirva y sea de calidad. La discusión de público o privado nos divide más. Ojalá estemos proponiendo un sistema de transporte ambientalmente sostenible, con una tarifa acorde a los bogotanos, que sea eficiente, seguro y confiable\".  Por su parte, Juan Pablo Bocarejo, phD en Transporte y exsecretario de Movilidad, asegura que la decisión no es conveniente en el momento. \"Por la coyuntura ocasionada por COVID-19, hay un alto riesgo de que los ingresos ligados a la tarifa que recibe el sistema de transporte público disminuyan considerablemente. Se estima que el hueco que se generaría podría estar por encima de 1.2 billones de pesos este año. La creación de una nueva empresa pública que opere, genera aún más gastos en el corto plazo con cero ingresos adicionales\", comenta Bocarejo y agrega que TransMilenio, como existe hoy, puede crear nuevas soluciones \"Transmilenio S.A. sin necesidad de crear una nueva empresa, tiene la opción de generar convenios para la operación en otros esquemas diferentes a las concesiones, que garanticen la operación, sin gastos administrativos adicionales, para zonas que aún no tienen operadores\". Otros expertos aseguran que los procesos propios de los modelos públicos son poco ágiles y que, a fin de cuentas, el costo a largo plazo es mayor. Para Ómar Oróstegui, director de Bogotá Cómo Vamos, la verdadera discusión está en la financiación del transporte público, no en si el operador debe ser público o privado. “La mayoría del transporte sufre pérdidas financieras por la disminución en el número de pasajeros, los mayores costos de limpieza y elementos de protección para el personal vinculado”, comenta. Recuerda que fuentes de ingresos claves como el ICA y el predial podrían verse reducidas.Hidalgo anota que podrían analizarse fuentes como el \"el cobro por congestión, cobro por estacionamiento fuera de vía, cobro por contaminación y eventualmente otros recursos que pueda generar el Distrito por el Fondo Estabilizador de Tarifas\".Además, analizando escenarios, para BCV la financiación de un nuevo operador podría ocurrir por reasignación presupuestal o por endeudamiento con la banca internacional o con la banca local, y ambos son complejos en este punto.El siguiente reto es conseguir los buses y las zonas de operación. Hidalgo mira hacia un lote de 1.700 buses no licitados y Oróstegui supone que las rutas podrían ubicarse en zonas donde los operadores estén en riesgo de quebrar. Por lo demás, el siguiente obstáculo será el Concejo, que tendría que aprobar una iniciativa que es, sin duda, polémica.Oróstegui alerta que actuar pronto,de una forma u otra, es clave “es posible que la gente quiera volver al carro o la moto. La ciudad tiene que darles incentivos para que no migren del transporte público. Y tampoco puede correr el riesgo de ver quebrar los operadores que, al final, permite a muchos hogares de bajos ingresos movilizarse”. ANA PUENTES", "link": "https://www.eltiempo.com/bogota/claudia-lopez-propone-operador-publico-de-transporte-en-bogota-que-tanto-conviene-492672", "categoria": "bogota"}, {"titulo": "Colombiana es codirectora de la junta que supervisará a Facebook", "contenido": " La institución que se encargará de ponerle riendas al gigante de las redes sociales Facebook y que discutirá y decidirá en los debates más delicados de contenido, derechos humanos, libertad de expresión y seguridad presentó a sus primeros 20 miembros este miércoles. En el grupo de expertos, entre una ganadora del Nobel de Paz, diferentes académicos de renombre, ex editores de reconocidos periódicos y hasta exprimeros ministros, una académica colombiana, Catalina Botero Marino, será codirectora del organismo independiente.  La Junta de Supervisión, que se ha construido a lo largo de los últimos 18 meses, surge después de presiones internacionales que pedían mayores responsabilidades a Mark Zuckerberg, fundador de Facebook, frente al impacto que genera un canal de comunicación utilizado por más de 2.500 millones de usuarios mensuales. Polémicas como el discurso de odio en Myanmar o tragedias como las transmisiones en vivo de tiroteos han ocurrido en los últimos años. Con el compromiso de apoyar y de acatar las recomendaciones de un organismo imparcial, independiente y autónomo, en diciembre de 2019, Facebook entregó 130 millones de dólares, irrevocables, para garantizar 6 años de operación. En ese sentido, nadie en la junta es contratado por la red social sino directamente por la Junta de Supervisión.  La Junta de Supervisión (Oversight Board en inglés) tendrá el poder de cambiar las políticas y revisar de fondo las decisiones sobre de contenido de la red social, incluyendo Facebook, Instagram, grupos, perfiles e incluso políticas de anuncios. El organismo funcionará de manera similar a lo que sería una corte constitucional para analizar casos en los que una publicación, un perfil, una página o alguna funcionalidad pueda estar afectando los derechos de las personas. Sin embargo, como lo explicó en una conferencia de prensa internacional uno de los codirectores de la Junta, Michael McConnel, profesor de derecho constitucional en la Universidad de Standford, ex juez y ex asesor de la Corte Suprema de EE. UU., \"no somos la policía de internet\". \"Somos un grupo calificado y diverso que no actuará en cada uno de miles de millones de casos reportados. Nuestro trabajo será considerar desafíos y deliberar una segunda mirada sobre casos icónicos que necesiten una decisión neutral\", puntualizó. El enfoque estará centrado en casos que puedan afectar a un gran número de usuarios, controversias en las que se traten derechos fundamentales y asuntos delicados sobre ddhh y libertad de expresión. Aunque no esta claro el mecanismo con el que se escogerán los casos para analizar, la Junta explicó que tanto polémicas que eleve Facebook como los desafíos que planteen los usuarios a decisiones que la red social tome de contenidos que directamente les afecten estarán en la lista. Como lo expresó Jamal Greene, profesor, abogado e investigador de la Universidad de Columbia, las decisiones en la materia tienen un importante impacto en el ecosistema de internet más allá de Facebook o de Instagram. \"Yo no soy usuario ni de Facebook ni de Instagram. Pero los problemas del contenido han estado con nosotros desde el nacimiento de las redes sociales y el objetivo de esta institución es ambicioso, pero tiene la nobleza de ser diverso y buscar mantener la independencia. Nosotros no somos contratados por Facebook ni tampoco podemos ser removidos del cargo por él\", señaló.En febrero, Facebook publicó un documento con las bases de la estructura y un reglamento general, además de su compromiso en el cumplimiento de las recomendaciones. Sin embargo, después de este anuncio, en los próximos meses, esos primeros 20 miembros serán quienes construyan sus mecanismos de toma de decisiones y procesos más específicos. En cuanto a cómo se garantiza que Facebook acate las decisiones, los cuatro codirectores de la Junta expresaron a la prensa su confianza en el compromiso público de la red social. En primer lugar, además de que las reglas hablan de la voluntad y el compromiso de implementación, las decisiones y respuestas entre ambas instituciones serán de carácter público con lo que el \"costo reputacional\" de no cumplir con el objetivo de estos asesores sería muy alto. Precisamente dado que sus decisiones impactan cómo los usuarios experimentarán sus derechos virtuales, inicialmente solo en Facebook e Instagram, el principal reto fue lograr una composición diversa, tanto en género y conocimiento como en ubicación geográfica y contexto cultural. Entre la evaluación de los perfiles, en la que los cuatro co-directores participaron activamente, se tuvo en cuenta la experiencia significativa en derechos digitales, libertad religiosa, conocimiento en moderación de contenido, derechos de autor, transparencia y lucha contra censura de internet, entre otros. Los perfiles elegidos incluyen defensores de derechos civiles y justicia social, académicos del derecho internacional y periodistas. Los miembros de la Junta de Supervisión han vivido en más de 27 países y hablan al menos 29 idiomas. Son personas de Asia Pacífico y Oceanía, Asia Central y del Sur, Europa, América Latina y el Caribe, Medio África oriental y septentrional, África subsahariana y Estados Unidos y Canadá. La representación colombiana estará en manos de la reconocida abogada Catalina Botero Marino, actual decana de la Facultad de Derecho de la Universidad de los Andes. Entre otros cargos destacados, Botero ha sido socia fundadora del Centro de Estudios de Derecho Justicia y Sociedad (DeJusticia), miembro de la Junta Directiva de la Fundación para la Libertad de Prensa (FLIP) y Relatora Especial para la Libertad de Expresión de la Comisión Interamericada de Derechos Humanos (CIDH) de la Organización de Estados Americanos (OEA) entre el 2008 y el 2014. Según dijo Botero, quien también será codirectora de la junta y es la única latinoamericana en ese grupo directivo, esta iniciativa es un gran paso a nivel global como ejemplo de autoregulación en internet. \"Estamos aquí para servir a una comunidad global y no ser una cámara de eco sino para incluir perspectivas que mejoren toma de decisiones. Todos los miembros compartimos un compromiso con libertad de expresión para afrontar este impresionante reto de analizar el contenido\", dijo en la conferencia de prensa.Se espera que con el paso del tiempo, el organismo llegue a tener hasta 40 miembros. Cada miembro tiene un periodo de servicio en medio tiempo de 3 años, renovable hasta 2 veces ese mismo periodo. A continuación, este es el listado de los primeros 20 miembros del comité:  - Afia Asantewaa Asare-Kyei: defensora de los derechos humanos que trabaja por los derechos de las mujeres, la libertad de los medios, y temas de acceso a la información en África en la Open Society Initiative para África Occidental. - Evelyn Aswad: profesora de la Facultad de Derecho de la Universidad de Oklahoma que anteriormente se desempeñó como estudiante senior de EE. UU.Abogado del Departamento de Estado y se especializa en la aplicación de normas internacionales de derechos humanos para problemas de moderación de contenido. - Endy Bayuni: periodista que trabajó dos veces como editor en jefe del Jakarta Post y que ayuda a dirigir un Asociación de periodistas que promueve la excelencia en la cobertura de la religión y la espiritualidad.- Catalina Botero-Marino, Copresidenta - Ex Relatora Especial para la Libertad de Expresión de la Comisión Interamericana de Derechos Humanos de la Organización de los Estados Americanos, que ahora es Decana de la Facultad de Derecho de la Universidad de los Andes. - Katherine Chen - Una académica de comunicaciones en la Universidad Nacional de Chengchi que estudia social medios de comunicación, noticias móviles y privacidad, y fue un ex reguladora nacional de comunicaciones en Taiwán. - Nighat Dad: una defensora de los derechos digitales que ofrece capacitación en seguridad digital a mujeres en Pakistán y en todo el sur de Asia para ayudarlos a protegerse contra el acoso en línea, las campañas contra restricciones gubernamentales sobre la disidencia, y recibió el Premio Tulipán de Derechos Humanos. -Jamal Greene, Copresidente- Profesor de derecho de Columbia cuya beca se centra en los derechos constitucionales adjudicación y la estructura del argumento legal y constitucional. - Pamela Karlan - Profesora de derecho de Stanford y defensora de la Corte Suprema de los Estados Unidos que tiene representó a clientes en derechos de voto, derechos LGBTQ + y casos de Primera Enmienda, y sirve como miembrode la Junta de la American Constitution Society. - Tawakkul Karman: premio Nobel de la Paz que utilizó su voz para promover un cambio no violento en Yemen durante la Primavera Árabe, y fue nombrada como una de las \"Mujeres más rebeldes de la historia\" por la revista Time. -Maina Kiai - Director del Programa de Alianzas y Alianzas Globales de Human Rights Watch y ex Relator especial de la ONU sobre los derechos a la libertad de reunión pacífica y de asociación que tiene décadas de experiencia abogando por los derechos humanos en Kenia. - Sudhir Krishnaswamy - Vicecanciller de la Facultad de Derecho Nacional de la Universidad de India que cofundó una organización de defensa que trabaja para promover los valores constitucionales para todos, incluyendo LGBTQ +y personas transgénero en India. - Ronaldo Lemos: abogado de tecnología, propiedad intelectual y medios de comunicación que cocreó un La ley de derechos de Internet en Brasil, cofundó una organización sin fines de lucro centrada en cuestiones de tecnología y políticas, yenseña derecho en la Universidade do Estado do Rio de Janeiro. - Michael McConnell, Copresidente - Ex juez federal de circuito de los Estados Unidos que ahora es una ley constitucional profesor de derecho de Stanford, experto preeminente en libertad religiosa y tribunal supremo de EE. UU.abogar por quién ha representado a clientes en una amplia gama de casos de la Primera Enmienda que involucran la libertad de discurso, religión y asociación. - Julie Owono: defensora de los derechos digitales y la lucha contra la censura que dirige Internet Sans Frontières y campañas contra la censura de Internet en África y en todo el mundo. - Emi Palmor: Ex directora general del Ministerio de Justicia de Israel que dirigió iniciativas para abordar discriminación racial, acceso avanzado a la justicia a través de plataformas y servicios digitales y promoción de la diversidad en el sector público. - Alan Rusbridger: Ex editor en jefe de The Guardian que transformó el periódico en una institución global supervisó su cobertura ganadora del Premio Pulitzer de las divulgaciones de Edward Snowden. - András Sajó: Ex juez y vicepresidente del Tribunal Europeo de Derechos Humanos que es un experto en libertad de expresión y constitucionalismo comparativo. - John Samples: un intelectual que escribe extensamente en las redes sociales y la regulación del habla, aboga contra las restricciones a la expresión en línea y ayuda a dirigir un grupo de expertos libertarios.- Nicolas Suzor: Profesor de la Facultad de Derecho de la Universidad Tecnológica de Queensland que se enfoca en gobernanza de redes sociales y la regulación de sistemas automatizados, y ha publicado un libro sobre gobernanza de internet. - Helle Thorning-Schmidt, Copresidenta: Ex primera ministro de Dinamarca que repetidamente se posicionó para defender libre expresión mientras estaba en el cargo y luego se desempeñó como CEO de Save the Children. LINDA PATIÑO REDACCIÓN TECNÓSFERA@LinndaPC", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/colombiana-dirigira-junta-de-supervision-de-facebook-catalina-botero-marino-492388", "categoria": "tecnosfera"}, {"titulo": "¿Por qué el Polo Norte magnético de la Tierra se está moviendo?", "contenido": " Un grupo de científicos europeos cree haber descubierto finalmente lo que está causando el movimiento del polo norte magnético. Y es que en los últimos años se ha estado alejando de Canadá y dirigiéndose hacia Siberia, Rusia. El desplazamiento ha sido tan rápido que ha obligado a realizar actualizaciones más frecuentes en los sistemas de navegación GPS, incluidos los que utilizan los mapas de nuestros teléfonos inteligentes. El equipo, dirigido por la Universidad de Leeds, Inglaterra, asegura que el comportamiento se explica por la competencia entre dos masas magnéticas en el núcleo externo de la Tierra. Cambios en los flujos de material derretido en el interior del planeta han alterado la fuerza de las áreas de flujo magnético negativo. \"Este cambio en el patrón de flujos ha debilitado la parte debajo de Canadá y ha aumentado ligeramente la fuerza del parche debajo de Siberia\", explicó el doctor Phil Livermore. \"Es por eso que el Polo Norte ha dejado su posición histórica sobre el Ártico canadiense y ha cruzado la Línea Internacional de Cambio de Fecha. El norte de Rusia está ganando el 'tira y afloja'\", le dijo a la BBC. La Tierra tiene tres polos en su parte superior. Un polo geográfico, que es donde el eje de rotación del planeta se cruza con la superficie. El polo geomagnético es la ubicación que mejor se adapta a un dipolo clásico (su posición cambia poco). Y luego está el Polo Norte magnético, que es donde las líneas de campo son perpendiculares a la superficie. Este es el que se ha estado moviendo. Cuando lo identificó por primera vez en la década de 1830, el explorador James Clark Ross se encontraba en Nunavut, un territorio autónomo en el nordeste canadiense. En aquel entonces no iba muy lejos ni muy rápido. Pero en la década de los 90 empezó a desplazarse a latitudes cada vez más altas, cruzando la Línea Internacional de Cambio de Fecha a fines de 2017. En el proceso, llegó a estar a unos pocos cientos de kilómetros del polo geográfico. Utilizando datos de satélites que han medido la forma evolutiva del campo magnético de la Tierra en los últimos 20 años, Livermore y sus colegas han intentado modelar los vaivenes del Polo Norte magnético. Hace dos años, cuando presentaron por primera vez sus ideas en la reunión de la Unión Americana de Geofísica, en el estado de Washington, sugirieron que podría haber una conexión con un chorro de material fundido que empuja el polo hacia el oeste desde el núcleo externo. Pero los modelos no encajaban completamente y el equipo ahora ha revisado su evaluación para alinearse con un régimen de flujo diferente. \"El chorro está ligado a latitudes septentrionales bastante altas y la alteración del flujo en el núcleo externo responsable del cambio en la posición del polo está en realidad más al sur\", explica Livermore. \"También hay un problema de tiempo. La aceleración del chorro ocurre en la década de 2000, mientras que la aceleración del polo comienza en la década de 1990\". El último modelo del equipo indica que el polo continuará avanzando hacia Rusia, pero en algún momento comenzará a disminuir. En su máxima velocidad, ha estado recorriendo 50-60 km al año. \"Nadie sabe si retrocederá o no en el futuro\", le dijo el científico británico a la BBC. La reciente carrera del polo llevó al Centro Nacional de Datos Geofísicos de EE.UU. y al Servicio Geológico Británico a emitir una actualización temprana del Modelo Magnético Mundial el año pasado. Este modelo es una representación del campo magnético de la Tierra en todo el mundo. Se incorpora a todos los dispositivos de navegación, incluidos los teléfonos inteligentes modernos, para corregir cualquier error local de la brújula. Livermore y sus colegas se apoyaron fuertemente en los datos adquiridos por los satélites de la misión Swarm de la Agencia Espacial Europea. El equipo ha publicado su investigación en la revista Nature Geoscience. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://youtu.be/zvlHBfSBcKk https://youtu.be/fKWud0o0n_4", "link": "https://www.eltiempo.com/vida/ciencia/por-que-el-polo-norte-magnetico-de-la-tierra-se-esta-desplazando-segun-los-cientificos-492422", "categoria": "vida"}, {"titulo": "El hombre más fuerte del mundo y su dieta de 10 mil calorías diarias", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/el-hombre-mas-fuerte-del-mundo-fue-actor-de-game-of-thrones-492484", "categoria": "cultura"}, {"titulo": "Lentes de contacto en tiempos de COVID-19", "contenido": " A medida que la situación del COVID-19 continúa evolucionando, las dudas de los pacientes se incrementan. ¿Es seguro usar los lentes de contacto? ¿Cómo afecta el COVID-19 el uso de los lentes? ¿Y si uso gafas qué puede pasar?Cuando se trata del uso de lentes de contacto, la Asociación Americana de Optometría (AOA), sostiene que los lentes de contacto son un dispositivo de salud visual seguro y eficaz, que permite la corrección de la visión para millones de personas alrededor del mundo. Por ello, y para cuidarse durante esta crisis sanitaria, existe un equipo de expertos que da algunas recomendaciones, para el uso de lentes de contacto en tiempos de COVID-19. Hasta la fecha, no hay evidencias de que las personas sanas, deban evitar el uso de lentes de contacto, o que los usuarios de lentes de contacto, se encuentren en mayor riesgo de contraer una infección por coronavirus, en comparación con quienes usan gafas o anteojos. Asimismo, no hay prueba que sugiera una correlación entre el uso de lentes de contacto, y la propagación del COVID-19, o una infección por coronavirus relacionada con el uso de lentes de contacto. Es de gran importancia que los usuarios de lentes de contacto, practiquen siempre una buena higiene al manipular los lentes. Tal como se sabe, estas personas, mantienen un contacto directo con la cara y los ojos, al insertar y quitar los lentes, al igual que como ocurre con el uso continuo de las gafas. Tocar la cara, puede propagar gérmenes, por lo que una rutina de limpieza meticulosa, se convierte en un requisito vital para evitar el contagio. Cuando se utilizan los lentes de contacto o gafas, se deben lavar las manos cuidadosamente y a fondo con agua y jabón, durante al menos 20 segundos, seguido de secarlas con toallas de papel, no utilizadas. Esto debe ocurrir antes de cada inserción, y retiro de los lentes de contacto. Si el agua y el jabón no están disponibles fácilmente, se puede usar un desinfectante de manos, que contenga al menos 60 por ciento de alcohol. Lo ideal es evitar tocarse la cara, incluidos los ojos, la nariz y la boca con las manos sin lavar. Quienes utilicen lentes de contacto, deben deshacerse de sus lentes desechables de uso diario cada noche, o desinfectar regularmente sus lentes de contacto mensuales, y de dos semanas, de acuerdo con las instrucciones del fabricante y del profesional en la salud visual. De acuerdo con las recomendaciones, aquellos que se sienten enfermos o con síntomas similares a la gripe, deben dejar de usar lentes de contacto. Las personas sanas, pueden seguir usando y cuidando sus lentes de contacto, según lo prescrito por su profesional en la salud visual. No hay evidencia científica de que el uso de gafas o anteojos, proporcione protección contra el COVID-19 u otras transmisiones virales. Aunque el riesgo de contagio por esta vía es mínimo, se aconseja limpiarlas después de haber estado expuesto a las secreciones respiratorias de otras personas, o haberlas tocado luego de palpar superficies expuestas.Pero así las cosas, ¿cómo se deben limpiar? Para hacerlo, es importante tener en cuenta lo siguiente:-\tSi es posible, se debe utilizar spray especializado para la limpieza de las gafas o anteojos. Si no es posible, se puede hacer uso de agua y jabón.-\tHay que lavarse las manos previamente con agua y jabón.-\tSe deben remojar las gafas o anteojos en agua tibia, y aplicarles una pequeña dosis de jabón neutro en cada lente y en el armazón.-\tNo hay que limpiar las gafas o anteojos con alcohol, acetona o productos disolventes, ya que dañan la montura, y deterioran la superficie de los lentes.-\tDurante un minuto, se deben frotar suavemente ambos lados de los lentes, y todas las partes del armazón. Finalmente,  hay que enjuagar las gafas o anteojos con agua para eliminar los residuos.-\tPara secar las gafas o anteojos, se aconseja usar un paño limpio de algodón sin pelusas o pañuelos de papel, parte por parte (armazón, lentes, bisagras). Al terminar, hay que lavarse nuevamente las manos.", "link": "https://www.eltiempo.com/contenido-comercial/lentes-de-contacto-en-tiempos-de-covid-19-492580", "categoria": "contenido comercial"}, {"titulo": "Así son los protocolos para los conductores de TransMilenio", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-como-es-el-protocolo-para-los-conductores-de-transmilenio-492334", "categoria": "bogota"}, {"titulo": "Así ayudan a perros y gatos en medio de cuarentena en Ciudad Bolívar", "contenido": "", "link": "https://www.eltiempo.com/bogota/ayuda-a-perros-y-gatos-de-ciudad-bolivar-en-plena-cuarentena-492046", "categoria": "bogota"}, {"titulo": "Ella es la hija de 'La Roca' que también es luchadora profesional", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/simone-johnson-hija-de-la-roca-que-es-luchadora-profesional-491580", "categoria": "cultura"}, {"titulo": "Películas y series en las que trabajaron delincuentes de la vida real", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/peliculas-y-series-en-las-que-han-trabajado-verdaderos-criminales-490496", "categoria": "cultura"}, {"titulo": "Coronavirus: Bolsonaro y sus peores frases de negación de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-frases-jair-bolsonaro-presidente-de-brasil-negando-el-virus-490408", "categoria": "mundo"}, {"titulo": "El drama de los que no tienen casa para pasar la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-habitantes-de-calle-de-colombia-y-el-mundo-durante-la-cuarentena-487308", "categoria": "mundo"}, {"titulo": "Top ocho: los animales que causan más muertes por año en Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/los-ocho-animales-que-mas-muertes-causan-en-colombia-492136", "categoria": "colombia"}, {"titulo": "Ella es la hija de 'La Roca' que también es luchadora profesional", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/simone-johnson-hija-de-la-roca-que-es-luchadora-profesional-491580", "categoria": "cultura"}, {"titulo": "Cuatro aes", "contenido": " Por fin parece que avanza la propuesta de subsidiar la nómina de las empresas cerradas por la cuarentena, para evitar que miles de colombianos pierdan el empleo. Hay que aplaudir el liderazgo de Rosmery Quintero, presidenta de Acopi (el gremio de las micros, pequeñas y medianas empresas), quien promovió la medida contra viento y marea y se ha destacado en esta crisis por ser la más aguerrida defensora no solo de sus agremiados, sino del sector productivo en general. La propuesta, como explicó Quintero en 'La W', no alcanza a cubrir el 21 % de las necesidades del sector formal, pero, en medio de la estrechez fiscal, es mejor que nada. Me preocupa, eso sí, el tiempo de ejecución. La medida apunta a salvar empleos, pero no se pueden salvar empleos que ya no existen. Y, por estos días, quienes estamos en el mundo de las empresas, las cámaras y los gremios estamos oyendo los primeros crujidos de un andamiaje que empieza a hundirse. Ya comenzaron los cierres, los impagos, los despidos y los odiosos pleitos jurídicos. Si el subsidio a la nómina se demora demasiado, si se empantana en trámites bancarios o administrativos, no encontrará a nadie contratado a quién subsidiar.Percibo a mi alrededor un (muy humano) estado de negación frente a lo que está pasando y lo que viene. Los empresarios lo tienen claro, pues el sobregiro no miente, y los pobres también, pues el estómago tampoco. Pero buena parte de la sociedad parece confiada en que, una vez se supere la emergencia médica, la vida volverá a ser como era antes. Es poco probable que eso pase. A menos que aparezca pronto una vacuna o tratamiento contra la covid-19, la economía no volverá a ser la misma. El turismo, que estaba llamado a ser uno de los motores del crecimiento tras la firma del acuerdo con las Farc, no resucitará por ahora. Todos los negocios que impliquen afluencia –restaurantes, hoteles, conciertos, centros comerciales, etc.– no podrán funcionar como antes por mucho tiempo, y cuando lo hagan será bajo un aforo restringido, que los obligará a recalcular sus expectativas comerciales. Toda la cadena de abastecimiento hacia atrás también sufrirá: pensemos en las lavanderías que lavan las sábanas y los manteles de hoteles y restaurantes, por ejemplo, o en los proveedores de carnes y verduras. Más atrás, sufrirán la fábrica de detergentes y el agricultor que produce la comida. Y así hasta tocar a toda la sociedad.La producción se ralentizará. El Gobierno acaba de anticipar una ominosa caída del 5,5 % del PIB para este año. La última vez que experimentamos algo semejante fue en 1999, y cientos de miles de colombianos se fueron del país (pero esta vez no hay adónde ir). Esta será “la peor contracción en al menos 100 años de historia económica”, dijo Luis Fernando Mejía, presidente de Fedesarrollo.Quien dice contracción dice desempleo. El dato oficial rondará el 20 %, que son dos millones de desempleados adicionales a los tres que hay hoy. Pero hasta esa cifra podría quedarse corta, pues recordemos que venimos de altísimos niveles de subempleo e informalidad, y esos trabajadores no eran considerados desocupados. Quizá lo sean próximamente.En síntesis, las cosas ya están peor de lo que parecen. La mayoría de los efectos que describo aún no han reventado del todo, pero lo harán en el corto plazo. Debemos, por tanto, recortar nuestras expectativas –financieras, empresariales, profesionales, personales, etc.– para los meses que vienen, y probablemente hasta 2022. Cuatro aes condensan la actitud adecuada para sobrevivir a la crisis: ahorro, autosuficiencia, austeridad y adaptabilidad. Saldremos fortalecidos de todo esto –eso creo–, pero no sin antes, como se hace con el hierro para endurecerlo, haber pasado por la fragua.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/cuatro-aes-columna-de-thierry-ways-492562", "categoria": "opinion"}, {"titulo": "Palabras de cobre", "contenido": " Hace años me leí un ensayo de don Miguel de Unamuno, que ahora no encuentro, en el que el gran maestro y anarquista decía que las palabras son como monedas de cobre que de tanto ir de mano en mano, de boca en boca, se van oxidando y empiezan a perder su brillo y su valor. Monedas envejecidas y herrumbrosas –esa es la palabra que usa Unamuno, herrumbrosas– que de tanto circular se van borrando. Es una superstición rarísima esa, y me perdonan el paréntesis, la de la condición material de los billetes y las monedas, su estado, su suerte. Hay gente que tiene la fascinación por las monedas y los billetes nuevos y relucientes; es la misma gente que en cambio los rechaza cuando están viejos, rotos, pintados con bigote o pegados con cinta (tradición colombiana por excelencia), oxidados, desvanecidos, herrumbrosos.Ya los economistas habrán estudiado ese tema, ya debe de haber artículos académicos sobre él en varias universidades. Aunque el texto de Unamuno no era sobre eso ni era académico sino literario y muy bello, y siempre me acuerdo de él porque es cierto: las palabras, algunas de ellas, se usan tanto que se van devaluando. Más que un uso es un abuso: un exceso, una omnipresencia que las pervierte y las agota.Pasa también como con las canciones de temporada: que llega el día en que uno no las soporta más. Han sonado tanto y en tantas partes, hasta en la sopa, que después de un cierto punto la gente ya no experimenta con ellas nada plácido o grato sino el hastío, la saturación, el desespero, casi la angustia. Y esa sensación puede durar años, a veces el resto de la vida. A mí me pasó con 'Despacito', 'Isla para dos' y la 'Lambada'.Y me pasa, ya hablando de palabras, valga la redundancia, me pasa con muchas palabras que sé que tienen un significado muy noble y necesario en estos tiempos; en estos y en todos. Son palabras con una intención virtuosa detrás de ellas, quizás por eso mismo se han vuelto tan recurrentes y tan usadas, porque su sola invocación ya implica un valor: un acto de justicia, una reivindicación, una declaración moral. Y eso está muy bien.Pero les confieso que odio la palabra ‘empatía’: la detesto, no la soporto. Es más: la tengo silenciada en mi cuenta de Twitter, así no me cruzo nunca con ella. Ni con ella ni con nadie, por desgracia, pues hoy no hay quien no la use. Y por supuesto me siento mal, culpable. Porque no es el significado ni el sentido de esa palabra lo que tanto me repele, al revés. Es su uso y abuso: su invasiva presencia en todas partes, demasiadas.Insisto: habrá quien diga que ese rechazo tan enfático de una palabra lo es también de su significado y su valor. Yo creo (espero) que no, porque nada me conmueve o admira más que la compasión, la solidaridad, la bonhomía. Pero no lo puedo negar: oigo o leo ‘empatía’, y salgo corriendo. Lo mismo me pasa, y me pasó desde el principio, con la ‘resiliencia’: es hermoso su sentido en términos morales, sí, pero la odio.Eso por no mencionar (perdón me desahogo, y sí las menciono) las tortuosas y opresivas ‘sentipensante’, ‘proactivo’ y ‘reinventarse’: conceptos acuñados o adaptados con las mejores intenciones semánticas, si es que algo así existe, pero tan usados y con tanto entusiasmo y tanta jactancia moral o corporativa que uno les empieza a coger mucha pereza, la verdad. Son monedas devaluadas, un lastre.Y eso no es bueno, claro que no. Porque el lenguaje existe justo para nombrar el mundo y darle sentido, sin límites. Como en el poema de Eliseo Diego: “Voy a nombrar las cosas, los sonoros altos que ven el festejar del viento...”.Pero hay palabras que nos exigen resilientes, empáticos, sentipensantes y proactivos. Nada que hacer, las odio.Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/palabras-de-cobre-columna-de-juan-esteban-constain-492558", "categoria": "opinion"}, {"titulo": "La cruz de Carolina", "contenido": " Leí en 'Los diarios de Kafka' la descripción de cómo se sentía poner su escritura en marcha: “Este aparejo en mi interior. En algún lugar oculto se mueve una palanquita, uno apenas se da cuenta en el primer instante, y he aquí que ya está en movimiento todo el mecanismo. Sometido a un poder incomprensible, tal como el reloj parece sometido al tiempo, aquí y allá se oyen chasquidos y todas las cadenas, una tras otra, chirrían mientras recorren el tramo que les está prescrito”. Imaginé ese momento en el que el mecanismo empieza a funcionar como si respondiera a una voluntad independiente del artista y que solo necesita un guiño que signifique ‘estoy listo’. En el caso del escritor, ocurre como si el texto ya estuviera acabado, viviendo y respirando en una instancia distinta. Es la obra entera e impaciente la que revela sus ganas de nacer. A ella algo le avisa que llegó su hora. Tal vez eso signifique detener el ruido: escribir. “¿De dónde me sale esta perseverancia para escribir sin impulso?”, se pregunta.Sentí que era aquel mecanismo al que se refería Kafka el que también iba marcando en el corazón de la escritora Carolina Sanín su propio compás inexorable.Al principio de su más reciente libro, 'Tu cruz en el cielo desierto', confiesa cómo se rinde ante el acoso de una historia personal que, como un fruto muy maduro, a través de ella cumplía su destino de dejarse caer y romperse. Reventado, ese fruto desnuda el drama y la impudicia de sus carnes, perfumes y viscosidades desperdiciadas en el suelo de su cuerpo y alma desposeídos, pero no en el lenguaje, que recogió con elegancia y dulzura todos sus restos.Cuenta que se apasionó por un poeta chileno que vive en China y que conoció en Twitter. Yo, que la sigo por todos lados, estaba al tanto de que andaba ‘tragada’ y me acordaba muy bien de los trinos que transcribió luego en el libro. Me dispuse a leer como cualquier voyerista. Quise espiar cómo se habían amado esos dos. Pero ella, desde la primera línea, se lleva puesto al lector en el caudal de sus brillantes digresiones y autoanálisis sobre su sentir cotidiano, anudando con ellos un erotismo erudito, bestial y pornográfico.Los herrajes de su ‘aparejo’ son tan sofisticados que lo santo y lo obsceno brillan con la misma majestad a la luz de la palabra, su amante salvífica, que bajó del cielo para ayudarle a cargar su cruz enamorada.Margarita Rosa de Francisco", "link": "https://www.eltiempo.com/opinion/columnistas/margarita-rosa-de-francisco/la-cruz-de-carolina-columna-de-margarita-rosa-de-francisco-492572", "categoria": "opinion"}, {"titulo": "Entre la ciencia y la fábula", "contenido": " En la avalancha de contenidos que han invadido los medios y las redes sociales con motivo de la pandemia del covid-19 no es fácil distinguir el grano de la paja. Sin embargo, hay contrastes que saltan a la vista. Uno de ellos es el que contrapone los textos delirantes que sobrepasan la categoría de las fake news a los documentos con sustento científico y fines altruistas, que por fortuna no son escasos. El miedo que desató la pandemia en todo el mundo y la incertidumbre sobre lo que nos espera han sido el caldo de cultivo de las teorías más descabelladas, desde la que la atribuye a una conspiración comunista para dominar el planeta hasta las que culpan de ella a Satanás o a seres extraterrestres. No es de extrañar que haya quienes den crédito a esas fábulas, como también que algunos, en el otro extremo, subestimen el peligro e ignoren las recomendaciones de las autoridades sanitarias para enfrentarlo. Lo insólito es que dos jefes de Estado, como Donald Trump y Jair Bolsonaro, encabecen a los exponentes de ambas orillas.Frente a las manifestaciones estrambóticas de aquellos personajes se destacan los llamados de atención sustentados en información seria y formulados en forma equilibrada, como los que ha hecho Bill Gates, el fundador de Microsoft, una de las voces más acreditadas en esta materia. Después de convertirse en uno de los hombres más ricos del mundo, Gates se retiró de su empresa hace doce años para dedicar su tiempo y gran parte de su fortuna a causas humanitarias, para lo cual creó la Fundación Bill y Melisa Gates, que ha impulsado campañas contra el sida, la malaria y la polio, y ahora se ha comprometido a fondo en la lucha contra el coronavirus.La Fundación Gates destinó inicialmente cien millones de dólares para el combate de la pandemia y luego añadió a su donación otros 250 millones de dólares para apoyar a los laboratorios que trabajan en la producción de un tratamiento y una vacuna contra el virus.Su convicción sobre la seriedad de la amenaza lo llevó a criticar abiertamente a Trump por su vacilación inicial para actuar contra ella y después por su decisión de quitarle el financiamiento a la Organización Mundial de la Salud. Esto lo convirtió en el blanco de 'Fox News' y otros reductos derechistas de Estados Unidos, que desataron una campaña de ataques contra él y llegaron a acusarlo de ser el creador del coronavirus. Lo cual no ha impedido que Gates y su fundación sigan trabajando en busca de una solución para la plaga vaticinada por él en 2015.No es la primera vez que una situación crítica, sobre todo si tiene un origen difícil de desentrañar, es aprovechada para explotar el miedo y sacar partido con fines políticos. Tampoco es la primera vez que se buscan chivos expiatorios para culparlos de una calamidad como la actual. Así ocurrió en los casos de otras epidemias, incluyendo la de 1348, que cobró celebridad como la más dañina porque acabó con un tercio de la población europea. Siempre se culpó a los extranjeros, a los marginados sociales y a minorías religiosas como la de los judíos.Una consecuencia de lo anterior fue el desencadenamiento de persecuciones contra quienes eran considerados culpables. En el caso de la llamada gripe española de 1918, algunos buscaron el origen del mal en una conspiración alemana. Hace cuarenta años los homosexuales y los drogadictos cargaron con el peso de ser señalados como los causantes del sida. Y ahora, en varios lugares de Estados Unidos personas de origen asiático han sufrido agresiones como resultado de las acusaciones de Trump contra China.En el telón de fondo está el oscurantismo, que no ha sido derrotado por la hiperconectividad que mantiene a la humanidad informada al instante sobre todo lo habido y por haber. Es triste ver que mientras la ciencia avanza en el hallazgo de la vacuna contra el virus, contra la ignorancia no parece haber tratamiento que valga.Leopoldo Villar Borda", "link": "https://www.eltiempo.com/opinion/columnistas/leopoldo-villar-borda/entre-la-ciencia-y-la-fabula-columna-de-leopoldo-villar-borda-492548", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/bomba-de-tiempo-caricatura-de-matador-492616", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/diagnosticos-tardios-caricatura-de-mil-492618", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/muere-un-historico-en-cuba-caricatura-de-matador-492614", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Adele agradece a los médicos e impresiona por su cambio físico", "contenido": " En los últimos meses, la cantante Adele ha sorprendido a sus seguidores por sus grandes cambios físicos. Según contó 'Us Weekly', la británica perdió hasta 45 kilos. Esta transformación ocurrió durante la separación de su ex marido, Simon Konecki, con quien duró tres años de casada y tiene un hijo, Angelo, de 7 años.Recientemente, Adele compartió una nueva imagen en Instagram en la que aparece detrás de una gran corona floral luciendo un vestido holgado negro. Llama la atención que se le ve mucho más delgada de lo habitual. (Lea también: Skepta, el nuevo amor de la cantante Adele tras su divorcio). En la publicación agradece el “amor” recibido por parte de sus amigos y fans por su cumpleaños número 32. Además, aprovecha para mostrar gratitud por el papel de los trabajadores esenciales durante la pandemia del nuevo coronavirus.“Espero que todos se mantengan seguros y cuerdos durante este tiempo de locura. ¡Quisiera agradecer a todo el personal sanitario y trabajadores esenciales que nos mantienen seguros mientras arriesgan sus vidas! Son realmente nuestros ángeles. 2020, adiós, gracias, besos”, escribió en el texto que acompaña la imagen. (Si nos lee desde la aplicación, vea la foto aquí). Esta es la primera publicación de la artista durante el año 2020, ya que no aparecía en Instagram desde diciembre de 2019. A finales del año pasado había revelado que estaba siguiendo una dieta basada en comida saludable y ejercicio, que le había ayudado a perder varios kilos.  (Lea también: El cambio extremo de Adele antes y después de la fama).Según el medio ‘The Mirror’, Adele habría recurrido al Pilates reform y a la dieta Sirtfood –que consiste en potenciar las 'sirtuinas', unas proteínas que activan el metabolismo y ayudan a quemar grasas– para bajar de peso.En el medio ‘Daily Mail’, su exentrenadora personal, Camila Goodis, aseguró que \"está haciendo ejercicio, pero creo que el 90% es dieta.Es una buena dieta para perder peso. La primera semana es intensa: jugos verdes y solo 1.000 calorías\", dijo. Además, defendió la nueva apariencia delgada de Adele, diciendo que \"no se ve demasiado delgada, se ve increíble\".(Le puede interesar: Madonna dice que tiene anticuerpos y que 'respirará aire con covid-19').Aunque algunos de sus fans han expresado estar preocupados debido a que la cantante británica ha perdido peso con mucha rapidez, todo parece indicar que no es una obsesión y que Adele se está dedicando mucho tiempo a sí misma, cuidándose.  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/adele-la-cantante-publico-su-cambio-fisico-en-instagram-492488", "categoria": "cultura"}, {"titulo": "Exconcursante de ‘reality’ 'Gran Hermano' dice que estuvo con Neymar", "contenido": " El futbolista brasilero Neymar está confinado desde marzo en su mansión en Río de Janeiro, a raíz de la pandemia por coronavirus que vive el mundo, pero no por eso ha dejado de ser noticia. Esta vez, su nombre ha sonado por estar involucrado en un escándalo amoroso que ha revelado una exconcursante del ‘reality show’ 'Gran Hermano', según la agencia internacional EFE. Flayslane, participante de la última edición de este concurso en Brasil, aseguró que tuvo una relación con el delantero del París Saint-Germain (PSG). El anuncio lo hizo en un video en directo con el 'youtuber' Matheus Mazzafera. La noticia se hizo viral rápidamente en redes.(Le puede interesar: ¿Podría el avispón gigante asiático llegar a Colombia?).  Ante la ola de comentarios, Neymar reaccionó a una publicación y dio a entender que nunca tuvo una aventura amorosa con la joven. “Reír por no llorar”, escribió el futbolista. Flayslane respondió a este comentario diciendo: “Solo voy a decir una cosa: soy lo suficientemente mujer como para admitir lo que hago (...). Soy muy transparente y no tengo compromiso con nadie, como para tener que mentir”, informó la agencia ‘EFE’. La joven se refirió a lo sucedido como “un encuentro aleatorio” que ocurrió en octubre de 2016. “Neymar, no tienes de qué avergonzarte. ¿Voy a pasar por mentirosa solo porque tú eres Neymar y yo no soy nadie? Ahora estoy avergonzada de haber estado contigo\", escribió Flayslane.(Le puede interesar: El drama de una familia con inquilinos ruidosos y conflictivos).  Tras la polémica, el ex esposo de Flayslane, Jhonatan Ricarte, con quien tiene un hijo, garantizó que ella y Neymar sí estuvieron juntos. \"Soy el exmarido de Flay, padre de nuestro hijo. Comencé a salir con ella algunos meses después de haber 'estado' contigo (dirigiéndose a Neymar) y fui yo quien borró la conversación entre ustedes dos y tu número de su celular\", escribió Ricarte. De acuerdo al reporte de de ‘EFE’, los medios locales han afirmado que el supuesto romance se produjo cuando Neymar estaba intentando arreglar su relación con la modelo y actriz Bruna Marquezine, de la que estuvo separado un año. La pareja se reconcilió a finales de 2016 y terminaron su relación en octubre de 2018.Tendencias EL TIEMPO*Con EFE", "link": "https://www.eltiempo.com/cultura/gente/neymar-habria-mantenido-relacion-con-exconcursante-de-reality-en-brasil-492520", "categoria": "cultura"}, {"titulo": "Luis Suárez, la nueva joya del fútbol colombiano", "contenido": " Con el mismo nombre del artillero uruguayo del Barcelona, pero originario de Santa Marta, la tierra que también vio nacer al Tigre Radamel Falcao García, Luis Suárez también brillaba en el fútbol español, aunque en segunda división. Pero su talento no está pasando inadvertido. A Suárez, en el fútbol, al parecer, le están saliendo varias novias. Y no solamente hablamos de clubes. Existe la posibilidad de que juegue por la Selección de España, aunque en la de Colombia no caerían nada mal los 17 goles que llevaba cuando suspendieron las ligas. Sin embargo, siempre pasa algo a la hora de pensar en Suárez para una selección colombiana. El propio jugador confesó las dificultades que ha vivido. Apenas alcanzó a jugar siete partidos en el ascenso colombiano, con Leones, antes de irse a España. (Le puede interesar: Gareca pide auxilio para expresidente de la Federación Peruana en prisión)“Si tú antes de venir a Europa no tienes un nombre hecho en Colombia, no puedes tener protagonismo en la Selección. Yo en el Granada estaba haciendo goles, pero por no tener el nombre no me llamaron. En cambio, a otro compañero que no lo voy a nombrar lo llamaron a pesar de haber jugado muy poco aquí en España. Eso me pasó en el Suramericano Sub-20 de Perú”, dijo en una rueda de prensa citada por LaLiga, en noviembre del año pasado. También tenía la edad para haber jugado el Preolímpico que se disputó a comienzos de este año en el Eje Cafetero y Bucaramanga. ¿Por qué no llegó? “En el caso de Suárez, nosotros en junio o julio empezamos la comunicación con él, mandamos una carta al Real Zaragoza y el club contestó que no lo iba a prestar para ninguna fecha Fifa ni para el Preolímpico 2020”, declaró el técnico de la Selección sub-23, Arturo Reyes. Y vaya que le hizo falta. De Leones, Suárez se fue a Europa. El empresario Luis Felipe Posso lo ayudó a llegar al Watford, donde no pudo jugar por no haber tenido pasado con la Selección, así que fue cedido al Granada de España. De allí pasó al Real Valladolid, donde jugó en el filial, y posteriormente al Gimnastic de Tarragona, en segunda división, pero, en la temporada en que jugó allí, el equipo perdió la categoría. “Yo di el salto a Europa a los 18 años, tienes que trabajar mucho, pero también tienes que tener un poco de suerte. Yo me encontré con un hombre llamado Luis Felipe Posso, que me dio la oportunidad de venir aquí. Ya cuando llegas a Europa tienes que saber que lo difícil no es llegar, sino mantenerse”, señaló Suárez.(En otras noticias: La dura revelación de Ánderson Plata sobre Gallardo, el técnico de River)Zaragoza es el equipo en el que más ha rendido y le ha ido tan bien que en el seno del club no tienen claro que lo puedan retener, así obtengan el ascenso a primera. Hasta el momento en que se suspendieron los torneos en España por el coronavirus, Zaragoza era segundo, con 55 puntos, uno por debajo del Cádiz. Los dos primeros suben directamente y del tercero al sexto deben jugar un repechaje. Los derechos deportivos de Suárez siguen perteneciendo al Watford, pero ahora la situación es distinta: el samario juró la nacionalidad española en octubre del año pasado, algo que su club celebró en las redes sociales. Con eso ya no ocupa plaza de extracomunitario y le abre muchas puertas. Su trabajo esta temporada lo ha puesto en la mira de varios clubes. En España estarían interesados Getafe y Valencia. Desde Italia, medios de ese país lo ponen en la órbita de Lazio. Y también hay versiones que lo vinculan con el Galatasaray, en caso de que se vaya Falcao. “Su situación es la más complicada por la cantidad de equipos que están apareciendo en el mercado. Es un chico que ha despertado interés de clubes muy fuertes, pero es propiedad de una entidad que no tiene necesidad de vender”, aseguró, en una rueda de prensa virtual, el director deportivo del Zaragoza, Lalo Arantegui. (Lea también: La historia de la estrella de la NBA que llegó virgen al matrimonio)“Lo vamos a tener difícil en cuanto a un traspaso. La idea es que juegue en la Premier, pero si no se cumple ninguna de estas dos condiciones, tengo la ilusión de que si tiene que volver a salir cedido, que su destino sea el Real Zaragoza seguro”, agregó.El pasaporte español también lo ha puesto en el radar de la Selección de ese país, pensando en los Olímpicos de Tokio, a los que España ya clasificó. La decisión de mantener la fecha del 1.º de enero de 1997 como límite de edad lo hace elegible para jugar allí.Sin embargo, Suárez mantiene una ilusión: “Ya he dicho en varias entrevistas que mi deseo es jugar con Colombia, pero que España me ha brindado mucho, mi familia, mi hijo, y no descarto jugar para la selección de España. Pero mi sueño desde pequeño ha sido jugar con Colombia”, dijo en una transmisión en vivo por Instagram. A Suárez lo siguen de varios clubes de Europa, y lucha por ganarse un puesto en la Selección.José Orlando AscencioSubeditor de Deportes@josasc", "link": "https://www.eltiempo.com/deportes/futbol-internacional/perfil-de-luis-suarez-goleador-colombiano-del-zaragoza-492258", "categoria": "deportes"}, {"titulo": "Harán concierto con público en EE. UU. en plena pandemia de covid-19", "contenido": " La industria musical y de eventos en Estados Unidos revive después de estar paralizada por varios meses a causa del coronavirus, esta vez con un concierto que se va a realizar en Arkansas. Así lo dio a conocer Travis McCready, quien dará el concierto y es el  líder de la banda de rock country Bishop Gunn, en la página oficial del evento.  El concierto se realizará en el  auditorio The temple live, en Forth Smith, la segunda ciudad más grande de Arkansas. El evento contará con medidas de distanciamiento muy rigurosas para evitar contagios entre los asistentes. Por ejemplo, se hizo una reducción de la capacidad del lugar de un 80%. Es decir, normalmente se daba ingreso a 1.100 personas y para esta ocasión solo serán 229. (Le puede interesar: ‘El acuerdo de paz puede ser un ejemplo para futuras negociaciones’). A su vez, la personas que quieran asistir serán desinfectadas antes de ingresar y se les tomará la temperatura. También podrán comprar tapabocas y tendrán que estar dos metros. Además,  habrá un límite de 10 personas en todos los baños. Los dispensadores de papel y jabón no podrán ser tocados y serán limpiados constantemente por el personal del evento. La entrada individual tiene un costo de 20 dólares, alrededor de 79.240 pesos colombianos, pero los tiquetes deberán comprarse por grupo de asientos de 2 a 12, personas para evitar mezclarse con otros grupos. (Le puede interesar: Asesinan a científico chino que investigaba el coronavirus en EE.UU.).  “Por lo que podemos decir, este es el primer show en vivo anunciado en el país desde que todos cerramos por el coronavirus... Esto no será algo para ganar dinero, pero es un paso atrás hacia la normalidad y las mejores prácticas que podemos implementar”, dijo Mike Brown, organizador del evento, para el medio ‘KNWA’. Las puertas se abrirán a las 6:00 p.m., pero el show iniciará a las 8:00 p.m.  De acuerdo con la revista ‘The Rolling Stones’, el pasado 4 de mayo el gobernador  de Arkansas, Asa Hutchinson, anunció que los lugares bajo techo podrían reanudar los shows en vivo desde el 18 de mayo. Desde la organización del evento están a la espera del aval del gobernador, ya que el concierto está pensado para tres días antes de que comience a regir la medida.  El pasado 4 de mayo, en Dinamarca, se realizó el ‘Drive-in’, evento que contó con más de 500 asistentes, según el medio ‘ABC Noticias’ de México. El artista principal fue el cantante danés Mads Langer y las personas pudieron verlo desde sus carros mientras se encontraba en el escenario, y también por radio. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-en-estados-unidos-haran-primer-concierto-durante-pandemia-492452", "categoria": "mundo"}, {"titulo": "Hell's Kitchen: cómo el chef ganador terminó viviendo en la calle", "contenido": " Después de nueve semanas de extenuante competencia, el chef Michael Wray enfrentaba la prueba final. El tímido pero talentoso cocinero había alcanzado la final en la primera temporada en Estados Unidos del programa Hell’s Kitchen (\"Cocina del infierno\", o \"Pesadilla en la cocina\"), presentada por el famoso chef británico Gordon Ramsay. Su desafío final era administrar su propia cocina frente a las cámaras de televisión y a la mirada atenta de uno de los más temidos chefs del mundo. Fue una prueba que Michael, quien tenía entonces 27 años, superó con éxito. Las imágenes del alto y muy tatuado joven chef abrazando a Ramsay después de ganar el show de cocina se vieron en millones de hogares de todo el mundo en 2005. \"Por primera vez siento quetengo el control de mi propio futuro\", declaró Michael en el programa. \"Me he reivindicado y eso es importante\". En un principio, el joven chef pensó que solo había ganado el premio de US $250.000 en efectivo para abrir su propio restaurante. \"Cuando Michael estaba celebrando el premio me di cuenta de que era una persona con talento. No quería dejarlo ir\", dijo sin embargo Ramsay al narrar el episodio. Así que le hizo una oferta para que trabajara junto con él en Londres. Nervioso y después de pensarlo durante unos minutos, el estupefacto Michael aceptó. El recinto estalló en aplausos. Sin embargo, más adelante cambiaría de opinión. \"Fue la decisión más difícil que jamás tuve que tomar. Siempre lamentaré haberla tomado”, le cuenta a la BBC. \"Fui a 'La cocina del infierno' teniendo un problema con las drogas. Me aterrorizaba ir a Londres con esa adicción\". Criado en una zona rural de Colorado, en Estados Unidos, Michael mostró interés por la gastronomía desde una edad temprana y solía ayudar a su padre a cocinar. Dice que era una manera de expresarse más allá de la escuela, donde sufrió por el déficit de atención. Pronto abandonó el colegio y empezó a trabajar en una cocina. En 1999 comenzó en Londres un curso de gastronomía que duraría dos años. Fue en aquella época cuando supo de Ramsay, un chef cuyo temperamento temían muchos y que se perfilaba como uno de los mejores del mundo. \"Tenía fama de ser intenso, alguien con el que nadie quería meterse\", recuerda Michael. \"Intenté por un año trabajar con él gratis, pero nadie conseguía acceder a ello, era totalmente exclusivo\". Cuando supo que había audiciones para Hell's Kitchen a través de sus suegros, quienes trabajaban en la industria, Michael decidió que esa sería su mejor oportunidad para acercarse a Ramsey. Se postuló, y tras someterse a un riguroso proceso de entrevistas y pruebas, le anunciaron que había quedado entre los 12 finalistas. Michael vio el programa como una oportunidad de demostrar su talento e inspirarse en la experiencia de Ramsay. Pero apenas empezaron a grabar, se dio cuenta de que iba a ser más difícil de lo pensado. Les contaron que el público seguiría el programa y que al final de cada episodio uno de los concursantes quedaría eliminado. Las cámaras grabarían las 24 horas del día, durante los siete días de la semana, inclusive mientras dormían. \"Ingresé pensando en que iba a aprender todas estas cosas maravillosas para trabajar como chef junto a Gordon Ramsay y terminé dándome cuenta de que tendría que hacer todo lo que estuviera en mis manos para seguir en el programa y ganar\", cuenta. \"No quería salir en cadena nacional y perder\". A pesar de que en el primer episodio Ramsay le dijo que tenía el \"paladar como el trasero de una vaca\", Michael pronto se posicionó como el favorito. Mientras que los concursantes fueron sometidos a la famosa cólera de Ramsay, Michael generalmente lograba esquivar los ataques verbales. Ganaba cada reto y seguía adelante con su equipo, interviniendo con frecuencia para ayudar a los que estaban quedando atrás. A pesar de la aterradora personalidad de Ramsay en la cocina, Michael asegura que fuera de ella era todo lo contrario. Incluso justifica sus arrebatos y dice que solía tener motivos para enfadarse. \"No sabía si sería o no capaz de deshacerse del personaje una vez se quitara el uniforme, pero lo conseguía. Fuera de ese entorno dejaba de ser el chef Ramsay y se mostraba alegre y dicharachero\", dice. Sin embargo, \"cuando él deja el restaurante su personalidad queda en ella como un fantasma. Es por eso que, cuando él se va, la gente sigue esforzándose en preparar cada plato de forma perfecta\". Después de eliminar a todos los demás concursantes, Michael se enfrentó a Ralph Pagano en la final. Ambos chefs tenían que crear su propio menú, con los exconcursantes regresando para ayudarles a manejar sus cocinas. Aunque Ramsay manifestó dudas de que Michael pudiera ser lo suficientemente desenvuelto para manejar su propia cocina, sus habilidades y altos estándares gastronómicos salieron a relucir. Después de terminar el servicio, Michael y Ralph tuvieron que pararse frente a dos puertas. La puerta del ganador se abriría y la del perdedor permanecería cerrada. Michael dio un paso adelante, giró el picaporte y accedió a un recinto en el que los aplausoslo envolverían. \"Mi mente se quedó en blanco”, recuerda. \"¿Qué pasará ahora con mi vida? Se me abría un mundo de oportunidades\". Pero la oferta de Ramsay de trabajar con él en Londres inmediatamente puso a Michael cara a cara con un problema que se estaba gestando desde hacía algún tiempo. Un par de años antes de participar en Hell's Kitchen, Michael había sido sometido a una operación de escoliosis, tras lo cual le recetaron unos opiáceos fuertes para controlar el dolor durante la recuperación. Al poco tiempo se convirtió en un adicto. Para el rodaje, les entregó las pastillas recetadas a los productores, aunque no todas. Y después le pidió a su médico que le recetara más. \"Estaba usando la mitad de mi energía mental sólo para controlar mi adicción y poder trabajar y llevar una vida normal\", confiesa. Michael voló a Londres y durante cinco días pudo experimentar una muestra de lo que parecía depararle el futuro. Sin embargo, el temor a no tener acceso a sus medicamentos hizo que finalmente rechazara la oferta de un traslado definitivo. \"Gordon quería que me mudara allí. Seguramente quedó un poco decepcionado de que no me fuera a vivir a Londres\", comenta. \"Le estaba ofreciendo a este joven chef la oportunidad de ir a Londres para enseñarle, para mostrarle cómo es que se hace todo esto, y se encontró con que rehusé su oferta”, recuerda. Lo que Ramsay sintió en ese momento no lo sabemos, pues sus representantes no respondieron a la solicitud de entrevista. Sea como sea, aunque Michael dejó de lado la propuesta de uno de los mejores chefs del mundo, en Estados Unidos le esperaba una serie de oportunidades. Estaba preparando la apertura de su propio restaurante en Los Ángeles, tenía dinero en el banco y estaba esperando su primera hija con su esposa Lola. Fue entonces cuando lo golpeó la tragedia. \"A pocas semanas de abrir el restaurante mi hija murió\", cuenta Michael. \"Fue un parto con complicaciones, durante el cual dejó de respirar por siete u ocho minutos. En ese tiempo no le llegó oxígeno al cerebro, por lo que murió\". Como consecuencia, Michael no pudo evitar que su adicción tomara el control de su vida. \"Los años que siguieron fueron en caída libre\", admite. “Todo empezó a desmoronarse a mi alrededor\". Tras la muerte de su hija, siguió trabajando en el restaurante durante seis semanas antes de dejarlo todo atrás. Su matrimonio pronto se rompió y empezó a vivir en su camión. Por aquel entonces aún conseguía trabajos como cocinero, lo que le permitió financiar su drogadicción. También cuando perdió el camión y tuvo que empezar a vivir bajo un puente, cerca de la avenida Hollywood Boulevard. Durante el día daba clases de gastronomía en uno de los locales de Sur la Table, una cadena de artículos de cocina, y por la noche se drogaba. \"Me volví un completo ermitaño\", dice. \"Me inyectaba, y no quería que nadie lo viera. Escuchaba la radio y me dormía. Era como si no viviera, solo existiera”, añade. Como gastaba todo el dinero en drogas, tenía que acudir a los refugios para los sin techo para poder comer. Allí, con frecuencia terminaba cocinando para los otros. Después de años de hacerlo, su médico de Nuevo México, a donde se había trasladado, se negó a seguir recetándole analgésicos. Como consecuencia, pronto empezó a sentir los efectos de la abstinencia. Y entró en pánico. En ello estaba cuando recordó que la farmacia a la que acudía no solía retirar los medicamentos de los estantes durante la noche. Cuando anocheció, agarró un hacha, irrumpió en ella y se robó los fármacos. No dejó de conducir hasta que llegó a la mitad del desierto. Su intención era aprovechar que estaba allí para ir dejando las drogas, pero las cosas fueron de mal en peor. \"Lo que terminó sucediendo es que pasé casi 30 días sin comer. No tenía casi ni agua\", cuenta. \"Estaba literalmente muriéndome en esta choza de adobe, viendo el sol salir, atravesar el cielo, ponerse, ver la luna salir, atravesar el firmamento. Había dos crías de culebra cascabel viviendo conmigo en los primeros dos o tres día\"”. Después de casi un mes, Michael empezó a alucinar, pensando que tenía fantasmas atrapados en su cuerpo. Intentó suicidarse, pero un camionero que pasaba lo encontró medio inconsciente, gateando junto a la carretera. \"No quería morir y necesitaba llegar a un sitio donde alguien me viera y me ayudara\", dice. Michael despertó en un hospital, 48 horas después, y decidió que ya era hora de desintoxicarse. Después de 10 días en recuperación en el centro de salud, se enroló en un programa de rehabilitación en junio de 2012. No es sorpresa que la cocina jugó un papel importante en su recuperación. \"Los días se me fueron cocinando tres comidas para siete u ocho personas mientras batallaba contra la drogadicción. Fue un momento muy gratificante de mi vida”, afirma. Fue durante la rehabilitación que Michael conoció a su actual esposa, Sharlene. \"Tuve una sonrisa en la cara durante los primeros dos o tres años. No podía creer lo buena que era la vida\", dice. Cuando Michael completó su rehabilitación, se entregó a la policía por el robo en la farmacia. Terminó pagando casi un mes de cárcel, donde le permitieron ayudar en la cocina. \"Sentí que debía pagar por el crimen y hacer lo correcto\", expresa. Una vez afuera, supo que ya era hora de retornar a lo que amaba. Pero sintió que debía ganarse el derecho de llamarse chef otra vez.  Empezó a trabajar unos turnos en una cafetería en la que ofrecían desayunos. \"Pasé unos tres o cuatro años simplemente recuperando mis habilidades para volver a considerarme chef”, dice. \"Volví a empezar de cero\". En años recientes, Michael ha trabajado como chef principal en numerosos restaurantes y también ha servido de consultor para otros en la preparación de sus menús. Su sueño es poder tener su propio camión de comida. \"A mí, como chef, me parece que es la máxima expresión de nuestro arte: poder ir a cualquier sitio y cocinar cualquier cosa\", manifiesta. Michael también ha visitado Filipinas, donde tiene programados varios eventos de cocina este año y que espera no se vean afectados por la pandemia. Espera establecer un restaurante allí. Ha tratado de comunicarse con Hell’s Kitchen un par de veces pero no ha obtenido respuesta. \"Creo que debido al giro que dio mi vida después de Hell’s Kitchen, están más interesados en historias de éxito”, sostiene. Él, superada esa época, está feliz de estar vivo y seguir cocinando. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=3FlrsNfKguk https://www.youtube.com/watch?v=zdkwo02LwCs&t=10s https://www.youtube.com/watch?v=OkijKj0TIpM&t=4s", "link": "https://www.eltiempo.com/cultura/gente/hell-s-kitchen-chef-ganador-de-la-cocina-del-infierno-termino-viviendo-en-la-calle-492082", "categoria": "cultura"}, {"titulo": "Netflix anota otro éxito con pura bala y puños", "contenido": " Cuando Chris Hemsworth decidió quitarse la sombra del superhéroe Thor para meterse en la piel de un mercenario en la película de Netflix Misión de rescate, estaba claro que quería experimentar en el género de acción más puro y duro. Lo que consiguió fue una reacción positiva muy cercana a lo que ya ganó con su papel en la saga cinematográfica de Marvel. Más de 90 millones de personas, un cálculo gigantesco para la plataforma de contenidos, es la cifra que se han arriesgado a dar algunos expertos en estadísticas para la que ya se considera como uno de los éxitos más grandes en lo que va del año en el servicio de streaming. ¿Cómo hizo una película de bala, puño y pocos matices dramáticos para alcanzar ese reconocimiento, no solo de los seguidores del plomo ficticio, sino de críticos que alabaron su forma, por encima del fondo?Todo indica que la razón fue ser fiel a su naturaleza sencilla, en la que un soldado experto, traumatizado y solitario decide asumir una misión suicida. Un lugar común que por obra y gracia del ritmo frenético de la película y el contraste con la frialdad de Hemsworth (su personaje se llama Tyler Rake) va enganchando poco a poco.El carisma del actor principal, quien ya cultivó un cariño y fanáticos incondicionales con su trayectoria en el universo cinematográfico de Marvel, sería también otro elemento esencial del embrujo que consigue la película.A esto se suma un detalle que seguro amaron quienes revisan la lista de créditos: que fue escrita por los hermanos Russo (Joe y Anthony), artífices del éxito de Avengers, lo que dio paso a que se planteara una buena vibra con Misión de rescate antes de su estreno. Otro elemento que gustó de la experiencia –eso sí, gracias al talento del director Sam Hargrave– fue el montaje y el control entre la pirotecnia visual para que no se convirtiera en solo una tormenta de bala y sangre, cosas que no le faltan, sino que se mezclaron de manera destacada en un ejercicio de rescate y protección de un hijo de un capo indio que fue secuestrado por un rival de Indonesia.También funcionan las secuencias de combate que recuerdan un poco lo hecho por Keanu Reeves en la saga de John Wick. “No es la película más inteligente que vas a ver durante la cuarentena, pero desde luego que sí la más trepidante” fue la opinión que escribió el crítico de Variety Peter Debruge, quien recalcó la naturaleza de la producción. Entre tanto, su colega de The Guardian Peter Bradshaw trata de contrastar un poco más: “Es un poco cursi y absurda y su final tiene un pretexto bastante desesperante, pero hay que admitir que, en términos de acción, los Russo y Hargrave saben lo que hacen”. Ante tanto elogio y atención, hace poco el propio Hemsworth agradeció en sus redes sociales todo el apoyo. Un espaldarazo que, de hecho, ya condujo a la idea de que una nueva aventura debía ser el siguiente paso. Y así lo fue: Misión de rescate tendrá segunda parte y eso no parece sorprender a muchos. Por ahora, el equipo original está trabajando en el desarrollo de una nueva historia, y Joe Russo ya adelantó en qué etapa estaría ese proyecto.“El acuerdo está cerrado para que escriba la segunda parte y estamos en las fases iniciales de cuál podría ser la historia. No nos hemos comprometido aún sobre si seguirá adelante o atrás en el tiempo. Dejamos un final muy abierto que dejaba muchos interrogantes para el público”, aseguró.Ahora el reto es hacer que evolucione la fórmula para que el regreso pueda también sorprender. ANDRÉS HOYOS VARGAS​Cultura EL TIEMPO ​@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/mision-rescate-netflix-anota-otro-exito-con-pura-bala-y-punos-492620", "categoria": "cultura"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Compra local y únete al MOViimiento", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "Enfrentamientos con piedras y palos durante protestas sobre la Caracas", "contenido": "", "link": "https://www.eltiempo.com/bogota/bogota-protesta-en-avenida-caracas-por-falta-de-ayuda-en-cuarentena-492682", "categoria": "bogota"}, {"titulo": "Los detalles del preacuerdo entre Juan Valderrama y la Fiscalía", "contenido": " Tras un año del feminicidio de la exsargento chilena Ilse Amory Ojeda González, el principal sospechoso del crimen, su exnovio Juan Guillermo Valderrama Amézquita, podría aceptar su culpabilidad en el crimen durante la audiencia de este miércoles 6 de mayo. Las cámaras de seguridad del peaje del municipio de Rionegro y un testigo clave que habría sido contratado para quemar el cuerpo lo ubican en el lugar donde encontraron los restos calcinados de Ojeda, el día cuando Ilse se comunicó por última vez con su familia en Chile. Ilse llegó el 5 de marzo del 2019 con su novio de esa época —Juan Valderrama— a Colombia, tras retirarse de su cargo como exsargento segundo de la Policía en Chile y recibir una alta suma de dinero por su pensión. (Le puede interesar: Top ocho: los animales que causan más muertes por año en Colombia)Durante el tiempo que estuvo desaparecida Ojeda, Juan siempre aseguró que la estaba buscando y no sabía de su paradero, incluso reportó su desaparición 15 días después del día que dijo haberla visto por última vez. EL TIEMPO conoció en exclusiva el documento del preacuerdo firmado por Juan Valderrama y la Fiscalía General de la Nación, donde el acusado acepta la culpabilidad por el feminicidio y la desaparición forzada de Ojeda González.Por estos dos delitos, el ente acusador y la defensa de Valderrama acordaron una pena de 439 meses, es decir, 36 años y seis meses de prisión. Según se indica en el documento, la pena mínima por el delito de feminicidio es de 500 meses, sin embargo, acordaron otorgarle una rebaja de la mitad de la tercera parte de esta pena, por lo que sería de 34 años y 8 meses de prisión. Pero, por ser agravado se le aumentan 22 meses más de prisión para un total de 439 meses.“Juan Guillermo Valderrama reitera que su declaración de culpabilidad es una manifestación libre, voluntaria y suficientemente informada por su defensor y la Fiscalía y que entiende que está renunciando al derecho de la no autoincriminación, a guardar silencio, a tener un juicio oral, contradictorio, concentrado, con inmediación probatoria, es decir, renuncia a que la Fiscalía tenga que probar en un juicio oral las conductas imputadas y acusadas, su relevancia jurídica y su culpabilidad” dice el documento, que ya fue firmado por Juan Valderrama desde la cárcel de mediana seguridad de Palogordo en Girón, Santander.Este preacuerdo será presentado este miércoles 6 de mayo a las 8:30 de la mañana a la juez primera penal especializada de Bucaramanga, quien será la encargada de avalar este documento. (Lea también: ¿Cómo se logra mantener a 367.860 personas sin contagios de covid-19?)En dicha diligencia, la juez les preguntará a las partes su aprobación del documento, aunque ya esté firmado por Valderrama, este puede retractarse y su caso se iría a juicio oral.De aceptar este documento en la audiencia, la juez podría proceder a dictar la sentencia condenatoria inmediatamente. En el documento está la intervención del apoderado de la víctima, que en este caso es la familia de la exsargento chilena Ilse Amory Ojeda, donde se explica que tienen conocimiento y aceptan la pena pactada entre las partes.Además de esto, se habla del detrimento que Juan podría haber causado al patrimonio de Ilse Amory Ojeda, teniendo en cuenta que la familia argumenta que ella retiró cien millones de pesos de su pensión antes de viajar con Valderrama a Colombia.Pese a este argumento de la familia, la Fiscalía indica que solo se tiene demostrable el hecho de que compraron un vehículo marca Mazda con este dinero y 15 millones de pesos que gastó Valderrama días después del asesinato de Ojeda. (Además lea: Liberaron a recluso de cárcel de Villavicencio que tenía coronavirus)El vehículo será traspasado inmediatamente a los familiares de la víctima y los quince millones de pesos se pagarán así: ocho millones de contado y el restante, en cuotas acordadas entre la familia de Ojeda y Valderrama.“Los familiares de la señora Ilse Amory Ojeda no aceptan esta indemnización, por cuanto solicitan sea cancelado el valor de cien millones de pesos por la reparación”, dice el documento.EL TIEMPO conoció que una vez quede en firme la condena, el apoderado de la víctima va a solicitar un incidente de reparación. MARÍA ALEJANDRA RODRÍGUEZCorresponsal EL TIEMPOBUCARAMANGA ", "link": "https://www.eltiempo.com/colombia/santander/los-detalles-del-preacuerdo-entre-juan-valderrama-y-la-fiscalia-492240", "categoria": "colombia"}, {"titulo": "Gobierno Duque cuestiona decisión de la alcaldesa Claudia López", "contenido": " El Gobierno Nacional le salió al paso a una decisión de la alcaldía de Claudia López que mediante una circular de la Secretaría General pide retomar desde el 11 de mayo las funciones presenciales a sus trabajadores.La citación se da justo cuando la mandataria bogotana ha insistido en el riesgo que representa para la ciudad la utilización de muchas personas en el sistema de transporte público. Por eso el director del Departamento Administrativo de la Presidencia, Diego Molano, cuestionó, sin mencionar a la alcaldesa bogotana, su decisión.(Le puede interesar: Duque dice que Claudia López ha tenido 'propuestas innovadoras')A través de su cuenta de Twitter escribió: \"Las entidades públicas del orden nacional, de acuerdo con Directiva Presidencial 02 del 12 de marzo 2020, durante esta emergencia deben privilegiar el teletrabajo para proteger su vida, seguir cumpliendo sus funciones y no congestionar transporte público\".​ Y como para que no queden dudas que la decisión tomada por la alcaldesa va en contravía de lo dispuesto por el presidente Iván Duque, le anexa al trino una copia de la Directiva Presidencial 02, en la que se toman medidas para atender la contingencia generada por el covid-19. La alcaldesa Claudia López se refirió en su cuenta de Twitter a la decisión y señaló que \"eso no quiere decir que todos los funcionarios empezaran funciones presenciales el lunes Mayo 11, sino que todas las entidades y sus equipos directivos empezarán su implementación gradual\".POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/gobierno-duque-cuestiona-decision-de-la-alcaldesa-claudia-lopez-492642", "categoria": "politica"}, {"titulo": "Pliego de cargos contra Elizabeth Loaiza por publicidad engañosa", "contenido": " La Superintendencia de Industria y Comercio formuló pliego de cargos en contra de la modelo Elizabeth Loaiza Junca por ofrecer un producto con beneficios para detección rápida del coronavirus. La Delegatura de Protección al Consumidor de la Superintendencia de Industria yComercio adelantó esta investigación por un monitoreo de medios, en dondeencontró la publicación realizada por la reconocida modelo e influenciadoraElizabeth Loaiza Junca en su cuenta de Instagram, donde ofrecía el producto ProMed Covid 19 Rapid Test con cualidades relacionadas con la detección rápida del coronavirus. Por esta razón, el 15 de abril se requirió a la empresaria con el fin de obtener información sobre el origen del producto y los beneficios atribuidos al mismo, así como de la publicidad utilizada para ofrecerlo. La influenciadora desatendió estos requerimientos, por lo que se le imputará cargos igualmente por el presunto incumplimiento de las órdenes impartidas por esta Superintendencia.(En otras noticias: Elizabeth Loaiza cuenta su drama por biopolímeros en cirugía)La promoción, a través de sus redes sociales, además aseguraba que dichos productos contaban con el registro sanitario expedido por el Instituto Nacional de Vigilancia de Medicamentos y Alimentos  (Invima) y que podían adquirirlo únicamente las gobernaciones, alcaldías, hospitales y clínicas. Estas condiciones objetivas no se ajustan a la realidad, lo que podría constituirse como publicidad engañosa y, por lo tanto, una vulneración a lo dispuesto en el estatuto del consumidor. Finalmente se solicitó información en relación con la publicación mencionadaal Invima, la cual confirmó a esta autoridad que el producto mostrado en la publicidad de la cuenta de la modelo no contaba con registro sanitario ni con la autorización de importación para su comercialización.  De confirmarse la violación a las normas señaladas, esta Superintendencia podría imponer multas hasta por 2.000 salarios mínimos legales mensuales vigentes (s. m. l. m. v.). (También puede leer: 'Pliego de cargos a Inmadica Andina, por supuestos precios excesivos')Por: Economía y Negocios", "link": "https://www.eltiempo.com/economia/empresas/pliego-de-cargos-contra-elizabeth-loaiza-por-publicidad-enganosa-492378", "categoria": "economia"}, {"titulo": "Juez avaló preacuerdo en el caso de Juan Valderrama", "contenido": " El Juzgado 1 Penal del Circuito Especializado de Bucaramanga avaló el preacuerdo entre la defensa de Juan Valderrama y la Fiscalía en el que pedían que no fuera juzgado por el delito de ocultamiento de pruebas.  Tras el aval, el hombre tendrá que responder únicamente por los delitos de feminicidio agravado y desaparición forzada. Valderrama aceptó su responsabilidad por los delitos imputados y podría pagar una pena de hasta 36 años y 6 meses de prisión, sin rebajas de pena. (Le puede interesar: Los detalles del preacuerdo entre Juan Valderrama y la Fiscalía)El hombre se encuentra recluido desde el 2 de mayo del año pasado en la prisión de mediana seguridad Palogordo en Santander. Ese día fue trasladado desde la estación de Policía sur ubicada en el sector de Real de Minas, en Bucaramanga. Según Flor Alba Cely, abogada de Valderrama, la defensa no tiene pruebas para ir a juicio y es por esto que se celebró el preacuerdo con el que se espera que Valderrama tenga derecho a las rebajas de ley por haber aceptado los delitos en su contra. Vale recordar que Juan Valderrama supuestamente tenía una relación sentimental con la Ilse Ojeda, sin embargo después se conoció que la mantuvo en cautiverio y luego la asesinó. “Ilse Amory Ojeda estuvo privada de la libertad desde el 28 de marzo hasta el 31 de marzo, día en el que fue asesinada”, dijo la Fiscalía. (Además: El del asesino de la chilena: de cómo un caso ejemplar puede enredarse)  Según el ente acusador, después de asesinar a la mujer, Valderrama incineró dos veces el cuerpo de la víctima. La primera oportunidad lo habría hecho por sus propios medios y en la segunda ocasión lo hizo en compañía de un hombre al que le pagó $200.000 pesos por ayudarlo. Con el aval del preacuerdo, se proferirá sentencia condenatoria en contra de Valderrama. Esta diligencia se llevará a cabo el 2 de julio a las 2 de la tarde.   (Le recomendamos leer: La UBPD lanza su Plan Nacional de Búsqueda de personas desaparecidas.) JUSTICIA En Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/juez-avala-preacuerdo-solicitado-por-juan-valderrama-por-crimen-de-ilse-ojeda-492432", "categoria": "justicia"}, {"titulo": "Ballet, clásica, mariachis y jazz, a través del Teatro Digital", "contenido": " El Teatro Digital, una iniciativa de Bancolombia y la Alcaldía Mayor de Bogotá a través del Instituto Distrital de las Artes y su escenario el Teatro Mayor Julio Mario Santo Domingo, ofrece una nueva programación que va cada jueves, a partir de las 8 p. m.En mayo, la plataforma digital de streaming www.teatrodigital.org permitirá acceder al contenido de video en alta definición (HD) pero con calidad ajustable, según la conexión que el usuario tenga en casa, a una programación que comenzó el pasado 30 de abril con Monsieur Periné Filarmónico y se podrá ver hasta el jueves 7 de mayo.  Del 7 al 14 de mayo, Teatro Digital comenzará una franja de espectáculos internacionales con El Lago de los cisnes, producción del Teatro Municipal de Santiago de Chile, para emitir el clásico del ballet universal, con música de Tchaikovsky, los arreglos de Albena Dobreva y bajo la dirección de la brasileña Marcia Haydée, emblema de la danza latinoamericana.La programación continuará con el espectáculo Chau, adiós chatarra electrónica, del grupo Los Fi, de Chile, dirigido por Josep Ramió, que se podrá ver entre el 14 y el 21 de mayo. Esta puesta en escena, dirigida al público familiar, mezcla la percusión con objetos electrónicos y tecnología multimedia de aparatos reparados. Luego, del 21 al 28 de mayo, la programación da un giro: el turno será para la Gala del Primer Festival de Mariachi, que tiene como protagonistas a la célebre cantante Tania Libertad, a Ricardo Torres y su Mariachi y al Mariachi Colombia Nueva Era, dos de los conjuntos de mariachi más importantes de Colombia.Para finalizar el mes, desde el 28 de mayo hasta el 4 de junio, la Stuttgart BachAkademie de Alemania, bajo la dirección de Hans-Christoph Rademann, presentará la Cantata BWV 21 y el Magnificat BWV 243, para conmemorar al representante más importante del periodo Barroco, Johann Sebastian Bach. Más información disponible en www.teatrodigital.org. Cultura EL TIEMPO @CulturaET", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/teatro-digital-el-teatro-mayor-trae-a-las-cosas-ballet-clasica-mariachis-y-jazz-492630", "categoria": "cultura"}, {"titulo": "China rechaza investigación sobre el origen del coronavirus", "contenido": " China afirmó este miércoles que la atención del mundo debe concentrarse en acabar con la pandemia causada por el coronavirus y que no es el momento de lanzar las investigaciones sobre cómo manejó ese país la aparición del nuevo patógeno y su origen, al tiempo que EE. UU. señaló que tiene “evidencia significativa” de que el virus se propagó desde un laboratorio en Wuhan, pero que no tiene “certeza”.(Lea también: Así están hoy los países cuyos presidentes desestimaron el coronavirus) “La mayor prioridad es salvar vidas, y si hablamos de investigaciones o de evaluaciones necesitamos una buena atmósfera, no se pueden permitir críticas motivadas por razones políticas. Esto es un virus político que se disemina y que hay que parar”, dijo este miércoles el embajador de China ante la ONU en Ginebra, Chen Xu. El diplomático, quien también representa a China ante la Organización Mundial de la Salud (OMS), agregó que evaluar cómo se actuó en una situación es beneficioso para todos y debe hacerse después de cada emergencia sanitaria internacional, como ocurrió recientemente con la epidemia de ébola, para que el mundo esté mejor preparado para futuras situaciones similares.Pero consideró “absurdas y ridículas” las afirmaciones de que China escondió información a la OMS, así como las amenazas de que se le reclamarán indemnizaciones por los daños a la economía. (Lea también: ¿Qué dice la inteligencia surcoreana sobre la operación de Kim Jong?)Al más alto nivel, tales comentarios han provenido del presidente de EE. UU., Donald Trump, que también ha acusado a Pekín de haber ocultado el alcance de la enfermedad cuando apareció en Wuhan, a finales de 2019.Y también los ha emitido su secretario de Estado, Mike Pompeo, quien afirma que su gobierno cuenta con “una enorme cantidad de pruebas” de que el nuevo coronavirus no tiene origen animal, sino que fue fabricado en un laboratorio”. Esas insinuaciones han apuntado al Laboratorio de Virología de Wuhan, la localidad considerada el origen de la pandemia. (Lea también: Asesinan a científico chino que investigaba el coronavirus en EE. UU.)El mismo Pompeo renovó este miércoles la acusación contra el gigante asiático sobre el origen de la pandemia. “No tenemos certeza, y hay evidencia significativa de que esto provino del laboratorio. Esas dos declaraciones pueden ser ciertas”, dijo este miércoles Pompeo cuando se le preguntó sobre los comentarios divergentes de altos funcionarios de EE. UU.Y es que el jueves pasado, el presidente Trump dijo que tenía pruebas de que el brote prevenía del laboratorio, mientras que, en paralelo, Pompeo declaró no saber si era el caso.Apenas el domingo, el secretario de Estado finalmente comentó que había “una enorme cantidad de pruebas de que es allí (Wuhan) donde comenzó”, pero no presentó ninguna evidencia.(Lea también: Trump se retracta y dice que sala de crisis seguirá 'indefinidamente') Por su parte, la inteligencia estadounidense informó que no podía establecer si la pandemia era “el resultado de un accidente de laboratorio en Wuhan”. Y el epidemiólogo que asesora a la Casa Blanca, Anthony Fauci, dijo que creía que el virus había “evolucionado en la naturaleza” y luego cruzó “las barreras de las especies”.De hecho, la OMS ha desmentido varias veces que el virus haya sido manipulado genéticamente y, como conclusión de la revisión de miles de estudios en todo el mundo, reafirmó que forma parte de los coronavirus que viven en los murciélagos y que han saltado al ser humano pasando por un animal que actuó como “intermediario”.El embajador Chen sostuvo que acusaciones como las lanzadas por el Gobierno estadounidense no contribuyen a combatir la pandemia y son una manera de culpar a los demás de lo que se hizo mal en EE. UU., actual epicentro mundial del coronavirus.Sostuvo que esa actitud corresponde al mismo tiempo a una “mentalidad en la clase política de EE. UU. que culpa a China de todo” y que al mismo tiempo busca desviar la atención “del fracaso” de EE. UU. en evitar la propagación del virus en su territorio. Sobre la demanda de una parte de la comunidad científica para que China abra el laboratorio de Wuhan a un escrutinio internacional, Chen respondió que esto dependerá de las condiciones: “Si hablamos de un intercambio y cooperación internacional... pero si es una investigación como de la que habla EE. UU., sería otra cosa”.Sin embargo, el embajador eludió responder claramente si China podría invitar a la OMS ha realizar tal investigación, pero sí anticipó que si lo hace su país tendría “que establecer bien las prioridades y la atmósfera”.Sobre el descubrimiento de que en Francia hubo casos de coronavirus a finales de diciembre (al menos uno comprobado mediante pruebas de laboratorio recientes), Chen dijo que en este caso nadie se pregunta por qué París no lo reportó a la OMS.Expertos de esa organización consideraron este miércoles posible que el coronavirus circulara por Francia en diciembre, aunque subrayaron que hay que seguir estudiando estos casos prematuros para llegar a conclusiones.Cuando se le preguntó si creía que el virus había saltado a los humanos fuera de Wuhan, el embajador respondió: “No estoy en la posición de decir si este virus provino de Wuhan o de otro lugar (...)”.  EFE y AFP", "link": "https://www.eltiempo.com/mundo/asia/china-dice-que-no-es-el-momento-para-investigar-el-origen-del-coronavirus-492418", "categoria": "mundo"}, {"titulo": "Pros y contras del borrón de deudores morosos de centrales de riesgo", "contenido": " La posibilidad de que los colombianos que tienen reportes negativos en las centrales de riesgo del país (TransUnion y Datacrédito) tengan un 'borrón y cuenta nueva', para que con ello puedan acceder de nuevo al crédito bancario, está a punto de ser ley de la república, luego de que este martes la iniciativa parlamentaria  fuera aprobada en tercer debate en la Comisión Primera de la Cámara. El proyecto, cuyos autores son los senadores David Barguil y Luis Fernando Velasco, y que pasa ahora a debate último en la plenaria de la Cámara, de recibir el visto bueno en esa corporación, tendrá su paso definitivo en la Presidencia de la República, donde, de ser sancionado, se convertiría en ley.(Lea también: Reactivación de la aviación comercial se dará en cinco fases)​Pero, ¿cuáles son los pros y los contras de este polémico proyecto que tiene con gran expectativa a millones de colombianos? Acá se lo contamos. 1.  Amnistía por única vez y por un año para los deudores que se pongan al día en los 12 primeros meses de vigencia de la ley y para quienes lo hayan hecho con anterioridad.​2.  La ley permitiría la reactivación económica y financiera de miles de personas para que recuperen su vida crediticia, al no tener reportes negativos por el impago impago de deudas.3.  Si la persona tiene una deuda menor al 15 por ciento del salario mínimo (menos de 131.670 pesos), deber ser notificada dos veces antes de reportarla a la central de riesgo, para que tenga tiempo de ponerse al día.4.  El reporte negativo máximo de una persona en centrales de riesgo será el doble de la mora de su obligación hasta máximo dos años y no cuatro, como opera hoy.5.  La calificación crediticia de un ciudadano deberá normalizarse tan pronto como se elimine el reporte negativo.6.  Consulta gratis de la información crediticia para el titular siempre y en todos los canales, y no disminuirá la calificación.7.  La información de la historia crediticia en bases de datos no podrá usarse para tomar decisiones laborales ni para otros fines diferentes al análisis de riesgo.8.  Todas las obligaciones que se contrajeron antes del inicio de la emergencia sanitaria y durante los seis meses siguientes a la finalización de la misma, no podrán ser reportadas negativamente.9.  Las Mipymes que tengan reportes negativos por valores inferiores al 5 por ciento de los activos del 2019 podrán solicitar la suspensión de los mismos durante los seis primeros meses de vigencia de la ley.10.  Pequeños productores del agro con créditos inferiores a 10 salarios mínimos mensuales podrán solicitar la suspensión de los reportes negativos durante los seis primeros meses de vigencia de la ley, y los empresarios del sector turismo que paguen sus obligaciones en ese mismo periodo serán sacados de inmediato de las centrales de riesgo.(Le recomendamos: Ingreso solidario: ¿cómo abrir una cuenta digital para el subsidio?) 1.  Las entidades a menudo dudan antes de extender crédito adicional a un consumidor moroso, pero el contar con información histórica de crédito permite a las entidades identificar quienes se beneficiarían de un nuevo préstamo y además tendrían un buen comportamiento.2.  Todos los consumidores en Colombia, en cualquier momento, pueden incurrir en mora, esto no es pecado. Tener un historial amplio es, precisamente, la base para tener una nueva oportunidad de crédito.3.  Sin información se endurecerían las políticas de riesgo, incluso para aquellos que son buenas pagas, que son el 92 por ciento de los reportes en centrales de riesgo. 4.  Se dejarían de aprobar un millón de créditos (microcrédito, libre inversión y tarjetas de crédito), que representan 12 billones de pesos para microempresarios y personas, las de menos ingresos que están en los estratos 1, 2 y 3. Hoy, 7 de cada 10 préstamos van dirigidos a esos segmentos.5.  El 60 por ciento de la población trabajadora colombiana es informal y se perdería el terreno ganado en términos del crédito formal, especialmente para los segmentos base de la pirámide.6.   Una iniciativa de estas podría lanzar de nuevo a las microempresas y a los menos favorecidos, a la informalidad del crédito agiotista. Las entidades formales sin información deben ser más estrictas en términos de riesgo.7.  Menos información es frenar la posibilidad de expandir el crédito digital y con ello la de llegar a poblaciones, segmentos y lugares a los que el modelo convencional no ha podido cobijar con tanta rapidez. 8.  Una persona con historial crediticio tiene 4 veces mayor oportunidad de obtener nuevos créditos en comparación con una persona sin información. Esta posibilidad aumenta a 9 veces en caso de tener un historial crediticio más extenso, es decir,múltiples productos.9.  Si se aprueba dicha iniciativa, los generadores de crédito (bancos, cooperativas, empresas de telecomunicaciones, retail y empresas del sector real) no tendrían información para prestar al 90 por ciento de las personas de menos ingresos. 10.  Con información crediticia, hoy es posible aprobar préstamos en 5 minutos y lograr mayor inclusión financiera. De prosperar el proyecto el mocrocrédito se contraería •\t10,51 por ciento, el de libre inversión lo haría en 8,5 por ciento, mientras el que se otorga a través de las tarjetas de crédito caería 24,1 por ciento.ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/pros-y-contras-del-borron-y-cuenta-nueva-de-morosos-de-centrales-de-riesgo-492322", "categoria": "economia"}, {"titulo": "Asesinan a científico chino que investigaba el coronavirus en EE. UU.", "contenido": " Las autoridades policiales de Ross, un pueblo ubicado en el estado de Pensilvania (EE. UU.), reportaron que, en la noche del sábado 2 de mayo, el científico de la Universidad de Pittsburgh Bing Liu fue asesinado por un hombre que, al parecer, se suicidó tras cometer el homicidio. Después de un tiroteo ocurrido a las 12:15 p. m., en el condominio The Mews of Town North, donde Liu vivía, los miembros de la fuerza pública relataron que encontraron muertos a dos hombres. Según reportó el diario local Pittsburgh Tribune-Review, el médico forense del condado de Allegheny señaló que una de las personas encontradas en la escena del crimen era Liu. El hombre había estado participando en una investigación acerca del nuevo coronavirus, informó la Universidad de Pittsburgh, institución en la que trabajaba. Mientras tanto, el presunto asesino fue identificado por la policía como Hao Gu, de 47 años. Su cadáver fue encontrado en su propio carro. Al parecer, se habría suicidado después de disparar a Liu en la cabeza, el cuello y las extremidades.  \"Con profunda tristeza y conmoción nos enteramos del prematuro fallecimiento de Bing Liu, profesor asistente de investigación\", señaló la Universidad de Pittsburg en un comunicado compartido en su página oficial. (Le puede interesar: Alerta en EE. UU.: al covid-19 se le suma avispa que puede matar gente).El mensaje también destaca que Liu era un respetado investigador que se había ganado el respeto y el aprecio de muchos de sus colegas. En su carrera había logrado hacer más de 30 publicaciones científicas y había liderado y aportado conocimiento a distintos procesos del centro educativo en el cual trabajaba. Además, la universidad señaló que su rol como profesor había sido muy importante para los miembros más jóvenes de la comunidad científica debido a que era \"paciente e inteligente\".(Lea también: Así están hoy los países cuyos presidentes desestimaron el coronavirus).Acerca de la investigación que estaba realizando sobre el nuevo coronavirus, la Universidad afirmó: \"Bing estuvo a punto de hacer hallazgos muy significativos para comprender los mecanismos celulares que subyacen a la infección y la base celular de sus siguientes complicaciones\".Adicionalmente, la institución señaló que hará un esfuerzo para completar lo que este científico comenzó, para \"rendir homenaje a su excelencia\". Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-en-ee-uu-asesinan-cientifico-investigador-del-virus-492392", "categoria": "mundo"}]