[{"titulo": "¿Los recibos de servicios públicos le llegan caros? Esto puede hacer", "contenido": " Por estos días, cuando empiezan a llegar los recibos de los servicios públicos con las cifras que reflejan el mayor uso de los mismos debido a la permanencia de las familias completas, la mayor parte del tiempo en las casas, los colombianos están preocupados por el incremento en las cuentas. Desde el Gobierno se habla de alivios en los pagos, pero principalmente, estas ayudas están dirigidas a los estratos vulnerables. Por ello, es clave empezar a pensar en implementar estrategias en cada hogar para controlar al máximo que las cifras a pagar no lleguen a incrementar tanto, porque el contexto general es de crisis económica. Estas son algunas ideas de Liberty para controlar el desbordamiento del gasto en servicios públicos, porque la cuarentena sigue. • Desconecta. Las tomas de luz en aquellos electrodomésticos que no se estés utilizando,  suman, lo mismo que los cargadores de celular, computadores, multitomas, entre otros. Por mucho afán que tenga, no olvide desconectar lo que no estás utilizando.(Le puede interesar: Las cuentas de la cuarentena que llevó Minhacienda al Congreso)La penumbra es interesante. No se trata de vivir a oscuras, pero ya que estamos en emergencia recuerde apaga las luces de las habitaciones, la cocina, el baño o de otros lugares si no está en esos espacios. Intente volver esto un hábito que haga casi sin darse cuenta.Alíese con el sol. La alternativa de aprovechar la luz del día para adelantar todas las tareas que tiene pendiente por realizar, le beneficia inclusive para su salud general y, en particular para su salud visual. Si está adelantado sus labores en teletrabajo busca esos espacios que te permitan no hacer uso de la luz artificial.Eléctrico o gas. El gas puede resultar un servicio más económico, sin embargo, hay muchos hogares que tienen ducha eléctrica. En todo caso, en pos de ahorrar luz, agua y gas, sea cual sea la conexión de su ducha, procure darse duchas cortas, de no más de 5 minutos, de esa misma forma ahorrarás agua.La llave abierta, no tanto. Hay que lavarse las manos varias veces al día. Esa es la nueva cultura que hay que adoptar en medio de la pandemia, pero no es necesario dejar la llave abierta todo el tiempo. Mucho menos, si la actividad que está realizando es el lavado de dientes o la afeitada. En la cocina puede también ahorrar. Para lavar la loza primero enjabone todos platos con la llave cerrada, luego de ello enjuague todo de una sola vez. Lo que se ahorrará se verá en su recibo.Reuse el agua. En el baño, por ejemplo, hay forma de reusar el agua de la ducha en el inodoro.Cuidado con las fugas de agua. Revise periódicamente que no haya fugas de agua en los baños o lavaplatos.Ojo al cerrar las llaves. Evita que las llaves de agua queden goteando, ciérralas bien.El lavado de futas y verduras. En vez de hacer a llave abierta, utilice un balde o cualquier otro recipiente con agua. Posteriormente, esa misma agua le servirá para regar las plantas.(Lea también: Los argumentos de los bancos a cuestionamientos de la Superfinanciera)Con el gas, cómo ahorrar.  Aunque usted no lo crea, el tamaño de la olla incluye. Si el tamaño es más pequeño que el de la hornilla se escapará el calor. Y si, por el contrario, el tamaño de la olla rebasa el de la hornilla, se tardará más en calentar y el gasto de gas será mayor. La tapa es clave. Permitirá que el calor no se escape y de igual forma el tiempo en calentarse será menor.Si ya hirvió, qué espera para apagar. Cuando se hierve un alimento y se llega a la temperatura más alta (100°C) ya no se va a calentar más. Lo que sucede ahí es que  empezará a evaporarse el líquido. A partir de ese punto solo estará desperdiciando la flama y por lo tanto el gas.Prepare ciertas cantidades. Es cierto que muchas familias prefieren la comida fresca y recién preparada, pero hay alimentos que se pueden preparar para toda la semana y no cambian de sabor. Además de ahorrar gas, ahorrará también tiempo que puede usar en otras actividades. REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/servicios-publicos-mas-caros-esto-es-lo-que-puede-hacer-488130", "categoria": "economia"}, {"titulo": "Confirman 306 profesionales de la salud afectados por covid-19", "contenido": " De acuerdo con el Instituto Nacional de Salud (INS), 306 trabajadores del sector de la salud de diferentes áreas han sido confirmados con el nuevo coronavirus, de los cuales 80 son médicos, 42 enfermeros, 95 auxiliares de esa rama y 11 terapeutas respiratorios. El listado incluye personal administrativo, instrumentadoras, odontólogos, estudiantes y hasta personal de seguridad.  Según el informe, el 93,8 por ciento de los casos han sido manejados en la casa, 4,9 ha sido manejado en el hospital y el 1,3 (cuatro médicos) han fallecido.(Le puede interesar: Gobernadores de Arauca, Cesar y Magdalena, indagados por sobrecostos)Se sabe específicamente que la ciudad más afectada es Bogotá, con 17 casos, seguido de Cali (6) y Cartagena (4).En cuanto a los médicos, 66 de ellos fueron contagiados en actividades relacionadas con el ejercicio de su trabajo, tres corresponden a contagios comunitarios y once son casos importados.Esta información es con corte al 23 de abril; sin embargo, el informe aclara que en el registro Sivigila se estudian 299 casos que están pendientes de aclaración de profesión y frente de infección. (Además: Lo de los ancianatos ‘es una tragedia humana inimaginable’)Vale anotar que los registros de las clínicas Rosales, de Pereira, y de La Paz, en Bogotá, donde se han confirmado contagios masivos, aún se encuentran en análisis epidemiológico y a la espera de confirmación de las unidades primarias generadoras de datos, que son, respectivamente, la Secretaría de Salud de Risaralda y la de Bogotá.Noticia en desarrollo... UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/profesionales-de-la-salud-contagiados-con-coronavirus-en-colombia-nuevo-reporte-488272", "categoria": "salud"}, {"titulo": "EE. UU. supera los 50.000 muertos por coronavirus", "contenido": " Estados Unidos registró este viernes más de 50.000 fallecidos por coronavirus, según el conteo de la universidad Johns Hopkins. Esa misma institución también informó que el número de contagios sobrepasó los 870.000.(Lea también: Joe Biden cree que Trump intentará retrasar las elecciones en EE. UU.) Desde que se informó sobre el brote a finales de diciembre, el coronavirus ha causado en todo el mundo 192.125 decesos y al menos 2'736.979 personas resultaron positivas para covid.19.Estados Unidos es, hasta la fecha, el país más afectado del mundo. De hecho, las autoridades estadounidenses registraron durante las últimas 24 horas 3.176 fallecimientos. Con lo cual, este jueves se convirtió una de las jornadas más letales en el mundo desde que inició la pandemia.Al final de la semana pasada, este país registró dos altos balances diarios de víctimas (más de 3.800 y 4.500 muertos). Aunque las autoridades reconocieron que estos datos se debían en aprte a la suma de fallecidos \"probablemente vinculados\" a la enfermedad, los cuales no habían sido tomados en cuenta en los conteos hasta el momento.(Lea también: EE. UU. sugiere que Pekín se enteró en noviembre de casos de covid-19)Sin embargo, la cifra podría ser más alta debido a la falta de pruebas de detección.En Estados Unidos, las ciudades y condados que más fallecidos han reportado son: Nueva York (16.388), Nassau (1.471), Wayne (1.396), Cook (1.142), Suffolk (952), Essex (932), Bergen (907), Westchester (863) y Los Ángeles (798). Para dimensionar el impacto que está teniendo el coronavirus en este país hay que tener en cuenta las cifras de algunos eventos históricos en los que fallecieron estadounidenses.Como lo contó EL TIEMPO hace unos días, Estados Unidos podría tener más muertos por coronavirus que en todas las guerras desde 1945.Por ejemplo, la guerra de Corea en 1950 duró cuatro años; en ella murieron cerca de 40.000 estadounidenses. Mientras que en la de Vietnam (1965) murieron alrededor de 60.000 en un lapso de 8 años. Hasta el momento el primer muerto de coronavirus en territorio de Estados Unidos se registró a finales de febrero. Sin embargo, esta semana un forense de California reveló que la primera muerte pudo haberse registrado a principio de febrero. Pese a la discusión que hay en estas fechas, las cifras de los muertos en guerras como la de Corea y Vietnam comparadas con las del coronavirus, retratan el drama que vive este país. En poco más de dos meses el país registró 50.000 muertos por este virus.(Lea también: Lo de los ancianatos ‘es una tragedia humana inimaginable’)Por otro lado, vale la pena recalcar que la pandemia de la Gripe Española, entre 1918 y 1919 cobró 675.000 vidas. Y según proyecciones, las estimaciones, si se toman precauciones, la covid-19 podría causar en Estados Unidos entre 100.000 y 200.000 fallecimientos. INTERNACIONAL", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/numero-de-infectados-y-muertos-por-coronavirus-en-estados-unidos-hoy-24-de-abril-488178", "categoria": "mundo"}, {"titulo": "Proponen salvavidas para pagar nóminas de pequeñas y medianas empresas", "contenido": " Los congresistas del Partido Conservador le propusieron al Gobierno Nacional que habilite un “subsidio” para que las micro, pequeñas y medianas empresas puedan pagar las nóminas y mantener empleos en el país.La petición se conoció en medio de la polémica que generó la propuesta de Rosmery Quintero, presidenta de Acopi, el gremio que reúne a estas empresas, de reducir el salario de sus trabajadores hasta en un 30 por ciento.El propósito de esta reducción sería, básicamente, retener el empleo en medio de la crisis económica que causó el coronavirus. En medio de esta discusión, la bancada conservadora planteó el subsidio como una manera de preservar el empleo en estas empresas.De acuerdo con el senador Efraín Cepeda, vocero de la colectividad en el Senado, este subsidio sería “el único mecanismo para preservar el empleo de miles de colombianos, ya que, como lo hemos venido denunciando públicamente, la posibilidad de acceso a crédito es baja y para muchos inexistente”. En palabras del congresista conservador, es urgente “no permitir que el sector productivo ahonde su crisis, cuando todos sabemos que su supervivencia será fundamental para la recuperación económica de nuestro país”.Hasta el momento no se conoce ningún pronunciamiento formal ni oficial por parte del Gobierno Nacional a esta propuesta. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/proponen-salvavidas-para-pagar-nomina-de-pequenas-y-medianas-empresas-488268", "categoria": "politica"}, {"titulo": "William, el anestesiólogo que murió extrañando al amor de su vida", "contenido": " Once metros y una cinta amarilla de ‘No pase’ separaban a Salvador Gutiérrez del carro fúnebre que llevaba a su hermano, el médico anestesiólogo William Gutiérrez Lombana, hacia el horno crematorio. No pudo verlo en el ataúd. No hubo tiempo para un beso, un abrazo o un adiós. A su lado solo estaba su esposa; no había otra cara conocida con quien compartir el dolor.  Sin ceremonia, en menos de dos horas, tuvo que despedir a su hermano, su cómplice, el que le sacaba sonrisas. En la lejanía veía cómo introducían el ataúd al horno, elevó una oración y cayó de rodillas sobre el césped. La tristeza lo venció.Los cinco hijos de William no pudieron estar allí. Lo lloraron en su casa, mientras cumplían con la cuarentena nacional causada por la pandemia del coronavirus, esa que les quitó a la persona que más amaban: su papá.La madre del médico le dio el adiós desde Cali. A sus 80 años tuvo que asimilar que una enfermedad que nadie conocía le arrebató a su hijo. “Me tocó mandarle una foto del ataúd a mi mamá no más, y la bandera que me dieron y que cubrió el cofre”, le contó Salvador Gutiérrez a EL TIEMPO.(Le puede interesar: Abuela de 92 años y su nieto vencieron al coronavirus en Suesca)Fue el domingo 12 de abril. Un día antes, Salvador recibió una llamada. Le dijeron que su hermano estaba muy mal. “El doctor me aseguró que estaban haciendo todo lo posible, pero me dijo: estén preparados. Y como a las seis de la tarde, más o menos, me llamó y me dijo que había entrado en paro. A los 10 minutos confirmaron que ya había fallecido”, suspira.Al día siguiente, el personal de salud del Hospital Militar le hizo un sentido homenaje al segundo médico que murió en el país por coronavirus. Las sirenas de las ambulancias se encendieron, siguieron el protocolo y le dieron el adiós al héroe y amigo que daba todo por salvar vidas. Luego pasaron por la Clínica Los Nogales, donde trabajaba, y le hicieron una calle de honor. Todos lloraban. Después, se fueron al cementerio. William Gutiérrez era el mayor de tres hermanos. Tenía 59 años. Sigue Julieta, quien es ingeniera industrial; y el menor es Salvador, de 52 años, un abogado y coronel retirado de la Policía.Su madre se dedicó a la costura en el hogar y su padre, quien fue militar, falleció hace ocho años. William era su orgullo.Debido a la profesión de su padre, esta familia viajaba mucho. William nació en Cúcuta el 9 de noviembre de 1960. Al poco tiempo su papá fue trasladado a Armenia. Estudió en el colegio San José de Armenia, de los hermanos maristas, y se graduó ocupando el primer lugar y con la medalla de la excelencia.Sus amigos de infancia lo llamaban 'Líchiga'. Le decían así porque su mamá le hizo un bolso donde llevaba los libros y con ese nombre conocían a este objeto en la zona cafetera del país.Desde joven fue un hombre creyente, estaba vinculado a un grupo de jóvenes de su iglesia, donde además tocaba guitarra. Allí, con aproximadamente 14 años, conoció a Gloria. Se gustaban y eran muy amigos, pero al crecer cada uno tomó rumbos distintos.William se fue a estudiar medicina en Cali, a la Universidad Libre. Vivió con una familia muy conservadora que no lo dejaba salir. Estudiaba de día y de noche, y los fines de semana se iba a vender papas al estadio para tener su propio dinero. Cuando se graduó, toda la familia se fue para Cali para que Julieta empezara la universidad. Pero mientras ellos llegaban, William empacaba sus maletas para irse a Popayán a hacer el año rural en el Hospital Universitario San José.En los últimos meses de su rural estuvo en Inzá, Cauca. Estando allí fue secuestrado por la guerrilla durante dos días. “Se lo llevaron para el monte para curar heridos y al otro día lo devolvieron. Apenas llegó al pueblo, ahí mismo se fue a Popayán, asustado. Cuando terminó su rural, lo contaba como algo que fue parte de su profesión: cómo lo retuvieron le tocaba ir obligado; si no, lo mataban”, recuerda Salvador.De allí se fue a Puerto Berrío, Antioquia. Su padre le ayudó a que entrara como médico civil en el Ejército. Y desde ahí supo que quería seguir los pasos de su padre. Así que cuando terminó su contrato se fue para Cali e ingresó a la Fuerza Aérea.“Mi papá le costeó la carrera en la Fuerza Aérea y empezó como oficial administrativo. Estando allá se graduó con el primer puesto del curso, era muy inteligente”, cuenta su hermano.Era buen bailarín, le gustaba ir a rumbas en las casas, prender la fiesta, hacer bulla y cocinar. “Todo el mundo lo quería”. Sus compañeros del curso de oficiales iban los fines de semana a comer en su casa.Cuando salió como teniente se volvió a encontrar con Gloria en Armenia. Ese amor juvenil seguía intacto. Y él, de 23 años aproximadamente, y Gloria, rondando los 21, se casaron en la catedral de esa ciudad. “El matrimonio fue muy bonito”, dicen sus familiares.Ya casado fue trasladado para Barranquilla. Allá estuvieron cerca de dos años y allá nació su hijo Sergio. Queriendo seguir su carrera como médico, William llegó a Bogotá para hacer una especialización en anestesiología en el Hospital Militar.La familia se empezó a agrandar. Tuvieron a Daniel y a Miguel. Cuando terminó el posgrado, trabajó en la base aérea de Catam y también en la Unidad de Cuidados Intensivos (UCI) del Hospital Militar. Luego ingresó como profesor de anestesiología en la Universidad Militar.En el año 2001 nació Clara, su única niña. Gloria, economista de profesión, se dedicó a cuidar a la familia. Como militar fue ascendiendo y como médico se volvió cada vez más experto. Trabajaba como jefe anestesiólogo en varias UCI. En 2008 nació su hijo más pequeño.Su hermano lo recuerda como un hombre humanitario: “con la esposa, le daban mercados a la gente necesitada. En el trabajo, si los viejitos no tenían pañales, él se los daba. Y a los pacientes que estaban mal, iba y les hacía mercado”.​Al obtener el grado de coronel pidió el retiro y empezó a trabajar en la clínica y en la Universidad de El Bosque.“Muchos pacientes me han llamado agradecidos porque salvó a muchas personas. Él siempre quería ayudar, no solo lo digo porque ya no esté\", dice Salvador. Trabajaba sin descanso. En la consulta celebraba sus cumpleaños si caía un día entre semana. Su esposa le llevaba una torta y así lo festejaban. El fin de semana iban a almorzar en familia.“Siempre fue muy responsable. Las enfermeras y médicos le pedían conceptos a él. Cuando se moría un paciente a él le dolía mucho. Es algo muy duro porque en la UCI usted está entre la vida y la muerte: él siempre vivió eso. Le apasionaba su carrera, el hombre era apasionado”, señala Salvador. Después ingresó a trabajar en la Clínica Los Nogales, en el Centro Policlínico del Olaya y en la Clínica de la Policía, lugares donde ejerció hasta sus últimos días.Años atrás, la familia compró una casa de descanso en Carmen de Apicalá, cerca de Bogotá, a donde iban algunos fines de semana o a pasar fin de año. Así fue el 20 de diciembre de 2017. Gloria, sus hijos y un sobrino se fueron sobre las 7 de la noche para la casa de descanso. Hacia las 10:30 p. m., un kilómetro antes de llegar al peaje de Chinauta, Gloria perdió el control del carro y se volcó. Ella quedó inconsciente; su hijo, quien estaba estudiando medicina, la auxilió y le sacó coágulos de sangre de la boca. De ahí la trasladaron al Hospital de Fusagasugá.“Mi hermano, esa noche, estaba trabajando en el Hospital Militar y pidió una ambulancia para traerse a la señora a Bogotá. Ella necesitaba un anestesiólogo intensivista y él mismo la intubó\", cuenta. Pero no lograron salvarla. El mismo William tuvo que decirles a sus hijos que la mamá tenía muerte cerebral. Falleció el 24 de diciembre. Tras el trágico suceso, William siguió trabajando y estando pendiente de sus hijos.“Él siguió su vida trabajando, pero siempre con una tristeza en sus ojos por el amor de su vida. Siempre hablaba de ella. Que Gloria esto, que Gloria lo otro”, relata el hermano.Dos hijos de William siguieron sus pasos profesionales. Incluso, uno también es anestesiólogo. Hace casi cuatro meses, cuando el mundo empezó a oír de la epidemia, ahora pandemia, que azotaba a China, William habló con sus allegados de la inminente aparición de un enemigo que era desconocido y que podía cobrar la vida de miles de personas. En todas esas semanas, ya cuando era claro el riesgo que representaba el coronavirus, siempre estuvo cumpliendo con el deber de salvar vidas. A finales de marzo, estando en el Policlínico del Olaya, se empezó a sentir mal y pidió permiso para irse a la casa. “Se acostó, pero le empezó una tos muy fuerte y se fue para el Hospital Militar. Allá le dijeron que tomara unos medicamentos. Entonces se devolvió para la casa. Pero al otro día se devolvió para el hospital porque ya estaba deshidratado. Lo metieron a la UCI, lo atendieron los compañeros de él y prácticamente lo sostuvieron 15 días, pero se complicó de los riñones, de la parte cardiovascular, y falleció”, cuenta Salvador, seguido de un largo silencio.Días antes, los hermanos hablaron. William también habló con sus sobrinas: “Prácticamente fue una despedida”.El 26 de marzo, un día antes de que lo ingresaran a la UCI, Salvador volvió a hablar con él. \"No hablaba claro, tenía tos. Le dije: hermano, cuídese mucho”.Después de eso quedó totalmente aislado. Tenía un celular, pero ya no quería comunicarse. Habló con la tía de sus hijos, que era quien los cuidaba, y se despidió. “Él sabía que se iba a morir ya”, señala Salvador. Él dice que ese 11 de abril, cuando recibió la llamada que tanto temía, tal vez tuvo una parte no tan triste. Está seguro de que William logró lo que esperaba desde el accidente del 2017: reencontrarse con Gloria, el amor de su vida. LUISA MERCADOREDACCIÓN POLÍTICATwitter: @LuisaMercadoDInstagram: @luisamercado1", "link": "https://www.eltiempo.com/politica/coronavirus-hoy-mundo-historia-del-medico-anestesiologo-que-murio-487634", "categoria": "politica"}, {"titulo": "La tragedia de una enfermera y su esposo que murieron por coronavirus", "contenido": " El 16 de marzo, Alexis Panetta celebraba su cumpleaños número 40 junto a sus seres queridos en Santa Marta; la alegría y el optimismo eran enormes, hasta que apareció el coronavirus y acabó con todo, incluso con su vida.Hace un par de semanas comenzó la pesadilla en la familia de la joven enfermera, que trabajaba en una clínica de la ciudad. Paradójicamente, el primero en enfermarse fue su esposo, Danny Cardona, quien resultó contagiado de covid-19. (Visite el especial: Los rostros de la tragedia: historias de las víctimas del coronavirus en Colombia) No hubo tiempo para reaccionar; en cuestión de días, el hombre cayó en estado delicado y se temía lo peor.  Alexis, por su experiencia y conocimiento en el área de la salud, era consciente de que solo un milagro podía salvarlo; entonces acudió a sus amigos y, a través de grupos de WhatsApp y Facebook, solicitó cadena de oración por el papá de sus dos hijos. (Lea también: William, el anestesiólogo que murió extrañando al amor de su vida)La solidaridad no se hizo esperar, pero mientras todos esperaban buenas noticias, sucedió lo opuesto. La enfermera, mientras se aferraba a Dios para la recuperación de su marido, comenzó a sentir quebrantos de salud.(Lea también: La hermana Johana: una mártir del coronavirus)“Nos decía por chats que le faltaba la respiración y que se sentía muy mal; luego perdimos contacto. Teníamos la esperanza de que no fuera el coronavirus, pero lamentablemente los resultados de la muestra indicaron que Alexis también había terminado contagiada”, dijo un amigo cercano de la familia.Por esa esa razón tuvo que ser internada de urgencias, y sin saber que la vida de su esposo había llegado a su fin, emprendió su propia batalla contra el covid-19.La enfermera, quien trabajó también en la Secretaría de Salud departamental, sufría de otras crisis como obesidad e hipotiroidismo.(Además: Félix: la partida y un duelo inconcluso)“Todo pasó muy rápido, primero nos enteramos de que había ingresado a la UCI y días después se nos informó de su muerte”, añadió el allegado. Ni el más pesimista se habría imaginado el fatal desenlace que tendrían Alexis y Danny, apenas un mes después de estar celebrando la vida. Su partida ha causado un profundo dolor y consternación entre amigos, familiares y especialmente entre sus dos hijos, de 7 y 14 años, quienes, por un extraño virus que apareció de repente, se quedaron sin papá y mamá de un solo golpe.(Le puede interesar: Rafa, el hombre a quien su esposa, también contagiada, no ha despedido)A los dos menores, que se encuentran en buen estado de salud, ya les practicaron las pruebas y permanecen aislados.En Santa Marta ya son 10 las muertes por covid-19. En ese listado, esta mujer y su esposo aparecen como las víctimas más jóvenes.(Lea también: Cierran urgencias en clínica de Santa Marta por incumplir protocolos)El panorama en la capital del Magdalena es alarmante, pues la última semana se disparó el número de casos, mientras que la Secretaría de Salud, entidad encargada de combatir el coronavirus, por segunda ocasión durante la pandemia quedó sin funcionario a su cabeza. Germán Arrieta, en menos de un mes de haber asumido como jefe de esta dependencia, sin mayores explicaciones presentó su renuncia. La Alcaldía tampoco se ha pronunciado al respecto ni nombrado a ningún otro funcionario en su reemplazo.     ROGER URIELESEspecial para EL TIEMPO Santa MartaEn Twitter: @rogeruv​", "link": "https://www.eltiempo.com/colombia/otras-ciudades/enfermera-y-su-esposo-mueren-por-coronavirus-y-dejan-dos-pequenos-488152", "categoria": "colombia"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Esto dice la carta que le escribió Claudia López al presidente", "contenido": " La oficina de prensa de la Alcaldía de Bogotá reveló el contenido textual de la carta que le envió la alcaldesa Claudia López al presidente de la república Iván Duque en la que le expresa la necesidad de no reactivar la economía el próximo lunes: lea el archivo adjunto:  Respetado presidente:Tras el anuncio realizado por el Gobierno Nacional de reactivar a partir del próximo lunes 27 de abril el sector de la construcción y el manufacturero, me permito poner de presente que la reactivación simultanea de ambos sectores a partir del próximo lunes en Bogotá expondría a los cientos de miles de trabajadores de esos dos sectores y a sus familias a un altísimo riesgo de contagio.  Al respecto, esta semana sostuve varias conversaciones con el señor ministro de salud, el señor Ministro de Vivienda, el señor Ministro de Industria, Comercio y Turismo, y la señora ministra de Transporte. (Le puede interesar: Con carta, alcaldesa pide a Duque más tiempo para activar la economía) De las conversaciones con el señor Ministro de Vivienda y  el señor Ministro de Industria, Comercio y Turismo se deriva que estiman en Bogotá la reactivación de no menos de 230.000 trabajadores en cada uno de esos sectores, para un total de 460.000 trabajadores, lo cual deriva en aproximadamente un millón de viajes adicionales por día en la ciudad.  Permitir este número de viajes y recorridos sin tener previamente acordado, implementado y verificado un plan de movilidad segura y bioseguridad, significaría incrementar de forma exponencial el riesgo de contagio de trabajadores humildes de nuestra ciudad y de sus familias.  Por ello es necesario acordar de manera conjunta, entre la alcaldía y los respectivos ministerios, una implementación certera y gradual que incluya el compromiso por parte de los empresarios de esos sectores de la puesta en marcha de tres tipos de protocolos: uno de bioseguridad en el lugar de trabajo, otro de movilidad segura, y otro de salud pública.  El protocolo de bioseguridad del sector construcción fue expedido desde el pasado 11 de abril, fecha desde la cual venimos trabajando con el Ministerio de Vivienda, Camacol y empresas del sector de construcción para avanzar en su implementación. Aún así a la fecha sólo se ha avanzado en el de bioseguridad y aún hay mucho por hacer en el de movilidad segura y salud pública. Con el sector manufacturero, en cambio, apenas se nos ha anunciado la reapertura y ni siquiera tiene expedidos protocolos de bioseguridad en el lugar de trabajo, mucho menos ninguno de movilidad segura y salud pública de la Alcaldía Mayor.(Le recomendamos: Los rostros de la tragedia: historias de las víctimas del coronavirus en Colombia)En consecuencia, proponemos que la Alcaldía Mayor de Bogotá y los respectivos Ministerios verifiquen e implementen de manera paulatina la reapertura de los sectores de construcción y manufactura por medio de proceso gradual que dará inicio el mimos lunes 27 de abril de 2020, a través de las siguientes fases:1. Durante la primera y segunda semana se aplicarán los protocolos de movilidad segura, salud pública y bioseguridad con el sector de bicicletas y con el de construcción, en trabajo coordinado con el Ministerio de Vivienda, y se proceda al inicio de las obras que los vayan cumpliendo desde la primera semana.2. En paralelo, en esas mismas dos semanas, se acordará con el Ministerio de Comercio, Industria y Turismo y las empresas del sector manufacturero, un plan que permita su reactivación, cumpliendo los tres protocolos mencionados.3. Durante la tercera y cuarta semana, se evaluará el impacto y cumplimiento de las empresas y obras del sector de la construcción. También se avanzará con la implementación de los protocolos acordados de movilidad segura, salud pública y bioseguridad con empresas del sector manufacturero. En la medida en que la evaluación del sector construcción arroje resultados satisfactorios y se verifique el cumplimiento de los protocolos de las empresas del sector manufacturero se irá definiendo las que pueden reactivarse de manera segura.El plan propuesto supone la puesta en marcha por parte de la Alcaldía Mayot de Bogotá desde este mismo viernes de un aplicativo en el que los diferentes empresarios podrán cargar la información que acredita el cumplimiento de los diferentes protocolos y nos dan la información de origen y destino, con modos de transporte específicos, y en caso de ser el SITP con las rutas y estaciones específicas, para organizar el flujo seguro por los corredores de movilización de personas que trabajan y hacen suministros en estos sectores y obras. (Lea además: La tragedia de una enfermera y su esposo que murieron por coronavirus)Asimismo, busca que durante la apertura gradual de los diferentes sectores de la economía, se verifique el cumplimiento de los protocolos expedidos por el Gobierno Nacional, se establezcan diferentes horarios laborales, la creación de nuevas rutas de transporte y el uso de distintos medios de movilización, con el fin de asegurar que el sistema de transporte masivo de la ciudad y TransMilenio en ninguno de sus horarios, portales, estaciones y rutas supere el 35 % de capacidad. Adjunto, señor Presidente, las medidas específicas que le propusimos implementar al Ministerio de Vivienda, Ciudad y Turismo, al Ministerio de Transporte, y al Ministerio de Comercio, Industria y Turismo. Por último, pero aún más importante, adjunto la comunicación enviada al Ministerio de Salud en la que se da cuenta del plan de expansión de pruebas y testeo, capacidad hospitalaria y UCI acordado con el mismo Ministerio y presentado al propio Señor Presidente. Al día de hoy Bogotá dispone apenas de 200.000 pruebas moleculares PCR, puso en servicio el inicio del Centro Hospitalaria de Corferias para disponer hasta de 2.000 camas hospitalarias nuevas, y en conjunto con la red pública y privada ha habilitado 545 UCI para atender Covid-19, de las cuales tiene el 27 % ocupadas. Todo ello gracias a una inversión de la Secretaría de Salud de la Alcaldía Mayor de Bogotá de $237.701.175.288. (Lea también: Siete aves silvestres eran tenidas como mascotas en la cuarentena)Como el señor Ministro y el Presidente saben toda Colombia, incluida Bogotá, están bien por debajo de las estimaciones más conservadoras de necesidad de UCI para atender pacientes Covid-19. Aún en ese escenario muy conservador, Bogotá debería al día 11 de mayo 1.000 UCI y al 28 de junio 2.000 UCI, lo cual depende de que el Ministerio de Salud nos entregue los respiradores y equipos que está diligentemente comprando y el Gobierno Nacional le transfiera a la Secretaría de Salud del Distrito $368.888.163.012, tal como lo detallamos en la comunicación enviada al Ministerio. Sin esa inversión adicional y en esos plazos es imposible cumplir el plan de trasteo masivo y expansión de UCI que requiere la ciudad para estar mínimamente preparada para atender la pandemia. Tal y como se lo he manifestado al señor Presidente y a la opinión pública, todas las medidas propuestas en las comunicaciones a los Ministerios son indispensables para asegurar que Bogotá pueda tener una apertura gradual y segura, que contribuya a mitigar tanto la curva de riesgo de contagio y muerte masiva como la curva de desempleo y decrecimiento económico por la pandemia. Finalmente, quiero agregar que conozco de primera mano su interés y el de su equipo por implementar las mejores medidas para el bienestar de la población. En sus manos quedan esta serie de acciones y recomendaciones, para que podamos garantizar una reactivación gradual, secuencial y segura que garantice salvar vidas, y en ningún caso exponerlas y responsablemente.Estoy segura de que el trabajo conjunto nos permitirá salir adelante de esta emergencia y más unidos como nación.Cordialmente,CLAUDIA NAYIBE LÓPEZ HERNANDEZ  Alcaldesa Mayor BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-esto-dice-la-carta-que-le-escribio-claudia-lopez-al-presidente-488182", "categoria": "bogota"}, {"titulo": "Supersociedades ordena liquidar a dueños de Picap", "contenido": " La Superintendencia de Sociedades ordenó la liquidación de la firma CAP Technologies S.A.S, empresa dueña de la popular aplicación de mototaxismo Picap.Según un documento conocido por EL TIEMPO, después de esta orden, la firma no podrá realizar ninguna actividad en Colombia y un tercero liquidador venderá las propiedades para liquidar sus deudas. Desde hace meses, Picap ha sido fuente de polémicas en medio de los debates del transporte por aplicaciones. (Le puede interesar: En un día, se usaron 82 millones de GB de internet en cuarentena)Además de una demanda por parte del Gobierno en la que acusó a la aplicación de poner en riesgo a los usuarios, a finales del año pasado, la Superintendencia de Transporte había pedido la liquidación de la firma mediante la Resolución 15457 de diciembre 20 de 2019. En el texto del auto con la orden, se conoció que dicha resolución fue confirmada en marzo de este año con lo que quedó en firme la medida de sometimiento a control y se convocó al trámite de liquidación judicial de la sociedad CAP Technologies.El texto reza: \"Durante la investigación administrativa, la Superintendencia de Transporte pudo evidenciar que la actividad principal que desarrolla CAP Technologies, es abiertamente ilegal\". El argumento es que legalmente existe una prohibición de transportar pasajeros en vehículos tipo motocicleta, \"con lo cual compromete seriamente los principios rectores del transporte, entre los cuales se encuentran la seguridad, la calidad y libre acceso\". El documento de Supersociedades advierte que \"A partir expedición del presente auto, administradores, exadministradores, asociados y controlantes están imposibilitados para realizar operaciones en desarrollo de su actividad comercial\" y que \"los actos celebrados en contravención a lo anteriormente dispuesto, serán ineficaces de pleno derecho\".(Lea también: ¿Cómo saber qué están haciendo sus hijos en internet?)El documento, además notificó de quién será el tercero liquidador a Cesar Laureano Negret Mosquera y que el proceso \"inicia con un activo reportado de$162.158.603, monto que será determinado realmente al momento de aprobarse elinventario valorado de bienes por parte del juez del proceso, en la etapa procesalcorrespondiente\".Por el momento, Picap no se ha pronunciado sobre el anuncio.  Encuentre el documento aquí:  REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/picap-supersociedades-liquida-a-dueno-de-la-aplicacion-488248", "categoria": "tecnosfera"}, {"titulo": "China experimenta con éxito en monos una vacuna contra el coronavirus", "contenido": " Una vacuna experimental \"protegió ampliamente\" por primera vez a un grupo de monos contra el nuevo coronavirus, anunció el viernes un laboratorio chino que ha llevado a cabo el experimento.  La vacuna, que usa agentes patógenos inertes del virus que provoca el covid-19, fue administrada a ocho macacos Rhesus, que posteriormente fueron contaminados artificialmente, según los resultados del ensayo, publicados por el gigante farmacéutico Sinovac Biotech.(Le puede interesar: Estados Unidos, cerca de llegar a las 50 mil muertes por coronavirus) \"Los cuatro monos que recibieron la vacuna en una dosis alta no tenían ningún rastro del virus en los pulmones siete días después de su contaminación\", asegura el laboratorio. Otros cuatro monos, a los que se les administró la misma vacuna pero en dosis menores, tenían mayor carga viral en el organismo, pero también conseguían resistir ante la enfermedad.Estos resultados deben ser todavía validados por la comunidad científica. Sinovac, una empresa que cotiza en el Nasdaq, inició sus ensayos clínicos de la misma vacuna en seres humanos el 16 de abril. Solicitado por la AFP, el laboratorio no quiso hacer comentarios al respecto. \"Se trata de los primeros datos serios que veo sobre una vacuna experimental\", comentó en Twitter Florian Krammer, virólogo de la escuela Icahn de medicina de Nueva York. \"La pregunta es si esta protección dura tiempo\", se preguntó la inmunóloga Lucy Walker, de University College de Londres. (Lea: Los rostros de la tragedia, historias de las víctimas del coronavirus en Colombia)Además del experimento de Sinovac, Pekín aprobó otros dos ensayos de vacunas, uno en Hong Kong y otro en Wuhan, donde brotó el patógeno a finales del año pasado. El laboratorio estadounidense Moderna también anunció que estaba haciendo un ensayo desde mediados de marzo. Grupos farmacéuticos y los laboratorios del mundo entero libran una carrera contrarreloj para desarrollar un tratamiento y una vacuna eficaces contra el covid-19, que ha matado a más de 190.000 personas en el mundo. Se estima que una vacuna eficaz tardará en producirse entre 12 y 18 meses.AFP", "link": "https://www.eltiempo.com/mundo/asia/china-experimenta-con-exito-en-monos-una-vacuna-contra-coronavirus-488132", "categoria": "mundo"}, {"titulo": "Avanza investigación por amenaza a familia de médico en Usaquén", "contenido": " Las autoridades ya están recolectando toda la evidencia necesaria para identificar al responsable de amenazar de muerte a la familia de un médico en un conjunto residencial del norte de Bogotá.  La denuncia la hizo pública una joven, integrante de esta familia, al publicar una fotografía en la que se ve que en la pared de entrada a su apartamento, escribieron el siguiente mensaje: “Doctor, si no se va matamos a su esposa e hijas”. Los hechos ocurrieron en el conjunto residencial Abedules de Santafé, ubicada en la localidad de Usaquén, en el norte de Bogotá. Lo que se sabe hasta el momento es que el responsable de escribir esta amenaza lo hizo entre las 11 de la mañana y la 1 de la tarde del miércoles 22 de abril, pero las autoridades todavía no tienen certeza de quien fue.“En principio la Policía Metropolitana de Bogotá, en cabeza del comandante de la estación de Usaquén, con funcionarios de la Sijín, estuvieron recogiendo información de primera mano, con la cual se abrió una investigación penal para dar con los responsables de estas amenazas”, manifestó Hugo Acero, secretario distrital de Seguridad, Convivencia y Justicia de Bogotá. Diego Tapias Perdigón, administrador y representante legal del conjunto residencial, rechazó en un comunicado las amenazas al parecer originadas porque su residente desempeña funciones sanitarias, y también cualquier otro tipo de acto de discriminación en este lugar.“Desde la administración hemos estado haciendo realizando todo el acompañamiento a la familia afectada y poniendo a disposición de las autoridades todo el material y recursos con que cuenta el conjunto para el análisis forense respectivo”, expresó. EL TIEMPO supo de fuentes oficiales que una cámara de seguridad ubicada cerca del sitio de los hechos, es una de las principales pistas, ya que se tendría identificado un posible sospechoso. Otro elemento adicional es que tanto la Policía como la Administración del conjunto residencial, están invitando a posibles testigos que informen lo que vieron. Hugo Acero, secretario de Seguridad, manifestó que ya tuvo comunicación con el médico afectado, y que le expresó toda su solidaridad y acompañamiento. “Desde luego garantizarle que estamos al tanto no solo de su s caso sino de lo que requiera en adelante, puede llamarnos a decirnos que algo está pasando, a pedir auxilio o manifestarnos lo que quiero con temas de su seguridad”, precisó el funcionario.En redes sociales los mensajes de apoyo no se hicieron esperar, y la fotografía publicada por la integrante de esta familia alcanzó rápidamente miles de reacciones.“Unámonos y apoyemos al personal de salud. No sólo con aplausos, protejamos su vida y denunciemos si sabemos de esto”, respondió en la publicación una ciudadana que se solidarizó con la situación de este médico, su esposa y sus hijas. REDACCIÓN BOGOTÁ", "link": "https://www.eltiempo.com/bogota/avanza-investigacion-por-amenaza-a-familia-de-medico-en-usaquen-488018", "categoria": "bogota"}, {"titulo": "Covid-19: correo enreda a alcalde de Calarcá, suspendido por contrato", "contenido": " Se llama Luis Alberto Balsero Contreras, llegó al poder con el apoyo de la Coalición Calarcá para Todos-Cambio Radical y se convirtió en el primer mandatario en ser suspendido por un jugoso contrato vinculado a la emergencia del coronavirus.Reporteros de EL TIEMPO hablaron con Abelardo Echeverri, el proveedor de los mercados que se repartieron en ese municipio del Quindío, y admitió que la firma que aparece estampada en un contrato por 396’951.000 pesos no es la suya. En efecto, el comerciante suscribió un solo contrato, por 15 millones de pesos, que de un plumazo se multiplicó por 26.¿A dónde iban a ir a parar los 381 millones restantes?El alcalde Balsero le dijo a este diario que él había delegado la contratación y había ordenado una investigación interna exhaustiva.Pero la evidencia no solo complica su situación, sino la de su secretario administrativo, José Wínser Garzón.Por eso, la Procuraduría Provincial procedió a suspenderlos de manera provisional mientras se adelanta la investigación. La razón: el procurador provincial, Juan Carlos Sandoval Izquierdo, y el contralor departamental, Luis Fernando Márquez, tienen evidencia que podría enredar a Balsero no solo disciplinaria sino fiscalmente. Se trata de un documento en el cual el proveedor señala que el alcalde se comprometió a arreglar el tema luego de que él se declaró sorprendido con la falsedad documental. Días después le llegó un correo con un papel para legalizar el contrato clonado, con la firma falsa.“El señor alcalde Balsero estuvo en mi oficina y no supo darme explicación y se comprometió a darme una (...) Me llamaron para que firmara dos documentos que me habían enviado al correo. Oh sorpresa cuando imprimí y leí: me encontré con que eran documentos para legalizar el contrato que jamás firmé”, declaró el proveedor de los mercados. El documento ya está en manos de la Fiscalía, que el jueves en la mañana visitó los despachos de Márquez y de Sandoval recogiendo los elementos probatorios de la investigación, que se hizo en tiempo récord y se aceleró tras las revelaciones hechas por EL TIEMPO.Para este viernes, el contralor general, Felipe Córdoba; el fiscal general, Francisco Barbosa, y el procurador general, Fernando Carrillo, tienen citada una rueda de prensa para revelar los primeros resultados de la revisión de cientos de contratos firmados al amparo de la emergencia sanitaria. Barbosa ya envió una lista a sus delegados ante la Corte Suprema para que abran indagación contra varios gobernadores.Y este diario estableció que, al menos en el Quindío, ya se reunió el Comité de Moralización y tomó otras decisiones de fondo. Por ejemplo, se evalúa la suspensión de un par de funcionarios en Armenia, en donde ya se congeló un contrato. Y hay otro en la gobernación, por 800 millones de pesos. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com\u2028@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/coronavirus-correo-enreda-a-alcalde-de-calarca-suspendido-por-contrato-488046", "categoria": "unidad investigativa"}, {"titulo": "Clínica en Bogotá llega a 45 casos, y se esperan más pruebas", "contenido": " En la clínica psiquiátrica Nuestra Señora de la Paz, ubicada en el corazón de Bogotá, se confirmó un contagio masivo del nuevo coronavirus que compromete, hasta ahora, a 40 trabajadores de la salud, entre ellos médicos y enfermeras, tras las pruebas pertinentes.  En el análisis hecho por las autoridades también hay cinco pacientes positivos. Las autoridades aseguraron que se están practicando más pruebas para determinar si hay otras personas contagiadas.De los 40 colaboradores de la clínica, 32 son de personal de salud, cinco han presentado síntomas y hay una persona en cuidados intensivos, explicó Sandra Girón, directora de Epidemiología y Demografía del Ministerio de Salud. La situación, de acuerdo con una fuente oficial, se inició después de que a dicho centro, el referente más importante en atención de enfermedades mentales de Bogotá, ingresó un paciente trasladado de otra entidad hospitalaria con síntomas de covid-19. Su diagnóstico fue confirmado el 14 de abril.Una vez se confirmó su caso, se produjo una reorganización en las áreas de hospitalización, definición de aislamientos e identificación de contactos. Asimismo, las directivas de la clínica decidieron, por su propia cuenta, adelantar análisis a gran parte del personal.(Le puede interesar: Cárcel de Villavicencio tiene más casos de covid-19 que todo Nariño) Los más de 40 afectados, sintomáticos o no, han sido aislados, se encuentran en general en buen estado de salud, bajo seguimiento estricto.Por ahora continúan los análisis de más de 100 contactos identificados, y de manera autónoma las directivas de la clínica decidieron impedir la entrada de nuevos pacientes.Hay más personas afectadas. De hecho, este diario conoció una carta que envió la clínica a las autoridades de salud de Bogotá para que agilicen la entrega de resultados de unas muestras tomadas el pasado 16 de abril en pacientes hospitalizados y sospechosos.Por las demoras “no hemos podido dar salida a pacientes catalogados como sospechosos, a pesar de estar estables en los síntomas mentales, teniendo por esta razón tres servicios aislados y unidades de cuidados agudos sobreocupadas”, escribió el centro psiquiátrico.El origen del contagio masivo, de acuerdo con una fuente oficial, se dio cuando a dicho centro ingresó un paciente trasladado de otra entidad hospitalaria con síntomas de covid-19. Su diagnóstico fue confirmado el 14 de abril.Una vez se corroboró su caso, se produjo una reorganización en las áreas de hospitalización, definición de aislamientos e identificación de contactos. (Lea también: Encuesta revela cómo ha sido el consumo de drogas durante la pandemia) Los más de 40 afectados –sintomáticos o no– han sido aislados, se encuentran en general en buen estado de salud, bajo seguimiento estricto.Por ahora continúan los análisis de más de 100 contactos identificados, y de manera autónoma las directivas de la clínica decidieron impedir la entrada de nuevos pacientes.Igualmente, se sigue investigando la cadena de contagio con base en rigurosos procedimientos epidemiológicos, y mientras tanto, según las directivas, se envía un parte de tranquilidad a las familias de las personas infectadas.La Secretaría de Salud de Bogotá, dirigida por Alejandro Gómez, hizo una inspección epidemiológica ayer en la que se revisaron los protocolos y procedimientos. Tras ella se emitieron recomendaciones generales y se está a la espera de definir si la situación amerita medidas de fondo.Hasta el momento se conoció que como la clínica realizó las pruebas de manera autónoma y sobre la base de que el conteo de casos sobre el nuevo coronavirus está centralizado y tiene que verificarse oficialmente, el reporte inicial de 45 infectados será revisado de manera exhaustiva. Este proceso incluye descartar falsos positivos o falsos negativos, volver a revisar las pruebas cuando sea necesario y contabilizar de manera efectiva los afectados según los resultados. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/brote-masivo-de-coronavirus-en-la-clinica-psiquiatrica-la-paz-de-bogota-487702", "categoria": "salud"}, {"titulo": "Iván Duque agradece a Donald Trump por oferta de ayuda a Colombia", "contenido": " El presidente Iván Duque reveló este jueves en el especial televisivo ‘Prevención y Acción’ que sostuvo por teléfono una “conversación amable” con su homólogo de los Estados Unidos, Donald Trump. En dicha charla, el mandatario estadounidense le ofreció recursos para ayudar al sistema de salud del país para afrontar el coronavirus.El mandatario colombiano contó a la audiencia que durante esa conversación se expresaron mutuamente su solidaridad por la situación generada por la covid-19 en ambos países y dijo que con Estados Unidos siempre se ha tenido “una relación histórica de alianza”.Duque agregó que le agradeció a Trump por su compromiso de ayudar a Colombia en esta coyuntura facilitando el acceso a equipos médicos para enfrentar la pandemia. (Le puede interesar: Llamado a médicos y estudiantes de la salud será sólo en caso extremo) “Me refiero, puntualmente, a temas como ventiladores, donde esperamos, también, en el curso del próximo mes –porque sabemos que también ellos tienen necesidades en otros Estados–, ir recibiendo ese apoyo”, dijo Duque.De otro lado, en el mismo programa institucional de la Presidencia, el ministro de Salud, Fernando Ruíz, anunció que el Gobierno Nacional levantó las reservas técnicas de las EPS para que estas puedan pagar las deudas que tienen con el sistema hospitalario del país.Esto significa que se liberaron $ 1,7 billones, destinados exclusivamente a los hospitales para el pago de sus nóminas y proveedores.Ruíz Gómez explicó que con la reducción de servicios en los hospitales estos no tienen ingresos, y si bien cuentan con capacidad instalada para atender pacientes, requieren con urgencia esos dineros. (Le recomendamos: La donación de la embajada de los Emiratos Árabes Unidos a Colombia) También anunció que, junto con la SuperSalud, se hará un seguimiento puntual para que las EPS no destinen esos recursos entre sus propias empresas. Una vez se publique el Decreto, las EPS tendrán un plazo de 20 días para presentar su plan de pagos, y luego otros cinco días para notificar a la Superintendencia.Duque dedicó parte del espacio para recordar las ayudas en educación y lo social durante esta emergencia. En el primero, Manuel Esteban Acevedo, director del Icetex, habló de los alivios para los deudores de créditos con esa institución, entre ellos, la extensión de los plazos, la reducción transitoria de intereses y la ampliación de plazos en los planes de amortización.Por su parte, el director de Planeación Nacional, Luis Alberto Rodríguez, destacó cómo el Gobierno sigue manteniendo la ayuda solidaria. Tras reiterar que se sigue haciedo la devolución del IVA, dijo que se avanza en lo que tiene que ver con el programa de ingreso solidario, con el que se beneficiará a 3 millones de colombianos que no están en ninguno de los programas sociales.Aseguró que ya se les pagó a 1,2 millones que están bancarizados y que el miércoles se empezó con los primeros 500 mil que no tienen cuentas. POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-en-colombia-trump-le-anuncia-ayuda-a-duque-para-luchar-contra-la-pandemia-487962", "categoria": "politica"}, {"titulo": "Lo de los ancianatos ‘es una tragedia humana inimaginable’", "contenido": " Hans Kugle, el director para Europa de la Organización Mundial de la Salud (OMS), declaró este jueves que la pandemia es una “tragedia humana inimaginable” para las residencias de ancianos. En algunos países, según Kluge, se vive una situación que es “profundamente inquietante”. Según cálculos preliminares de la institución, en algunos países “hasta la mitad de las muertes por covid-19 son de residentes en instituciones de cuidados de larga duración”. (Lea también: Una 'segunda oleada' de covid-19 en EE. UU. sería peor que la actual)Para Kluge, \"existe una necesidad inmediata y urgente de repensar y adaptar el funcionamiento\" de estos establecimientos frente a la epidemia. Se trata, en particular, de priorizar las pruebas, de equipar bien al personal sanitario y de organizar unidades especiales para los enfermos de covid-19.Las residencias de personas mayores se han convertido en uno de los principales focos de fallecidos en Europa durante la pandemia. Estos centros se encuentran en el punto de mira de las autoridades sanitarias, debido a las numerosas investigaciones para aclarar las muertes que se registran en estos lugares.(Lea también: México estima hasta 8.000 muertes por coronavirus)Por la falta de cifras oficiales, en muchos casos por la dificultad de obtener datos propios de los centros, y en otro por los retrasos en la contabilización de víctimas, las estimaciones de medios internacionales que adelantan conteos hablan de miles de muertos en estas residencias. A continuación, le contamos cuál es la situación en algunos de los países europeos. Cerca de 16.000 ancianos han fallecido en España como consecuencia del coronavirus en los últimos dos meses. Se trata del sector más vulnerable en el país, que cuenta con alrededor de 5.500 residencias. La mayoría de ellos han muerto en las comunidades de Madrid, Cataluña y en las dos regiones más cercanas a la capital del país, Castilla-León y Castilla-La Mancha.Los ancianos fallecidos, según el Ministerio de Salud, representan casi el 70 por ciento del total en toda España, donde han muerto más de 22.000 personas. Solo en Madrid, el total se acerca a los 6.000 mayores. (Lea también: Cifra de desempleados en EE. UU. asciende a 26 millones de personas)España es uno de los países europeos con mayor expectativa de vida, que se sitúa en torno a los 83 años. El drama de los ancianatos o residencias de mayores se debió inicialmente a la carencia de equipos sanitarios adecuados y de test rápidos de detección de la enfermedad. “Las ayudas que tuvimos fueron cero, nada, por el desbordamiento de las administraciones”, dice a EL TIEMPO el director de dos centros en Madrid. “La única ayuda con que contamos fue la de la Unidad Militar de Emergencias y los bomberos, en materia de desinfección y manejo de emergencias, pero no teníamos equipos de protección, que es lo que más necesitábamos para que los trabajadores pudieran ayudar a los mayores”, agrega. El resultado fue un 40 por ciento de empleados aislados por síntomas de coronavirus. “Ni siquiera lo podíamos comprobar por falta de exámenes”, asegura.(Lea también: ¿Qué se sabe del laboratorio en Wuhan, centro de controversia mundial?) Aunque ahora la situación está más controlada, el caos se vivió hace quince días. “La derivación de mayores a centros hospitalarios no existía porque los hospitales también estaban desbordados”, explica el director de los dos ancianatos. “Los mayores morían en las residencias o en sus propias casas”, dice.  “De los restos se encargaban las funerarias, según los protocolos establecidos, pero pasaban varias horas antes de que los recogieran por el exceso de trabajo”, agrega.A ello se suma el hecho de que muchas casas de ancianos no notaron al principio la causa de los fallecimientos y la atribuyeron a los decesos que normalmente ocurren en este tipo de centros. La alarma cundió cuando el número de muertes creció de manera inusual. (Lea también: OMS: el nuevo coronavirus 'nos acompañará durante largo tiempo')Para controlar el contagio, los gobiernos regionales intervinieron no solo los ancianatos operados por el sector público, sino un número importante de centros privados. En la Comunidad de Madrid tomaron las riendas de catorce centros de personas de la tercera edad. La Fiscalía del Estado abrió varias investigaciones penales para determinar la responsabilidad en los casos no atendidos a tiempo. Ya son más de 200 las diligencias iniciadas en este sentido. El número de muertes ha disminuido como consecuencia de la compra de test rápidos, mejores dotaciones para los sanitarios y planes de aislamientos de los afectados, más la rotunda prohibición de las visitas. “Ahora llevamos días estables, aunque lejos de la normalidad porque seguimos con gente aislada” explica el director.(Lea también: ¿Quiénes son los posibles sucesores de Kim Jong-un en Corea del Norte?) “Estamos recuperando personal que estaba de baja, contamos con medicinas apropiadas y ya no hay contagios. Los fallecimientos que tienen lugar son por los motivos normales entre gente mayor”. De otra parte, se desconoce el número exacto de ancianos fallecidos en sus casas, pues las estadísticas oficiales españolas solo registran los fallecimientos en los propios centros y en los hospitales. Al margen de las cifras, está el drama vivido por las familias, en especial por los nietos, en un país donde los padres acuden a los abuelos para que se ocupen de los niños mientras ellos trabajan. “Las familias han sido muy comprensivas y manifiestan sus agradecimientos porque saben que los trabajadores han arriesgado su salud”, asegura el director citado. Sin embargo, expresan el dolor por las pérdidas irrecuperables que siembran de duelo sus hogares. En Italia, el país con más muertos de Europa por coronavirus y el segundo del mundo, lo que ha sucedido en las residencias de ancianos en las últimas semanas ha sido \"una masacre\", según el director general adjunto de la Organización Mundial de la Salud, Ranieri Guerra. El Instituto Superior de Sanidad italiano (ISS) informó que entre 6.000 y 7.000 ancianos fallecieron en residencias entre el 1.° de febrero y el 17 de abril, una cifra que dobla la que se barajaba hasta el momento. De esos fallecidos, menos de 1.000 habían sido sometidos al test, pero el 40 por ciento tenían síntomas de covid-19, como tos y fiebre, explicó el INSS, tras dejar claro que se trata de cifras parciales y que siguen investigando. (Lea también: Nueva York tendrá 'ejército de rastreadores' para detectar el covid-19)\"Gran parte de las muertes se registraron en la segunda mitad de marzo, durante el pico de la infección en el país\", aclaró este viernes Graziano Onder, del INSS, en rueda de prensa. Las autoridades italianas investigan más de 600 residencias de todo el territorio y han observado que el 17 por ciento de ellas presenta irregularidades, como la de Pio Albergo Trivulzio, en Milán (norte), en la que han muerto 150 ancianos con coronavirus de un total de 1.000 residentes. Según dijeron a la agencia Efe, fuentes del principal sindicato del país, CGIL, tanto para el ISS como para ellos está siendo muy complicado obtener datos, porque muchas residencias no quieren facilitar cifras y que por ello serán fundamentales las investigaciones policiales. Por otro lado, de los más de 20.000 muertos en Francia por coronavirus, el número de fallecidos en residencias y centros de dependencia se eleva a los 6.860, según cifras reportadas al final de la semana pasada. Se trata de cifras parciales, pues las autoridades sanitarias solo han recibido datos de unas 5.450 residencias de las más de 7.000 existentes. (Lea también: Primera muerte por covid-19 en EE. UU. fue antes de lo reportado)De hecho, resulta revelador que de los casos confirmados en todo el territorio francés al jueves 16 de abril más de la mitad se locarizaron en esas residencias y centros. Otro ejemplo de la magnitud de la mortalidad en estos establecimientos es que las 700 residencias de la región de París cuentan con al menos un muerto por coronavirus, según las autoridades regionales. Cerrados a las visitas desde el 11 de marzo, las residencias son objeto de una atención particular por el Gobierno, que ha multiplicado los test en ella y el presidente, Emmanuel Macron, aseguró en su última intervención pública del pasado lunes que tratarán de organizarse para que los familiares puedan visitar a los ancianos más graves. (Lea también: España prepara una salida lenta del confinamiento desde mitad de mayo) En el Reino Unido, donde la cifra diaria de muertes de la que informa el Gobierno solo incluye las ocurridas en los hospitales, se han desatado las alarmas en los últimos días por el aumento de fallecimientos en las residencias de ancianos sin saber si han muerto por el coronavirus por la falta de test. En Inglaterra, solamente Care England, la organización más importante que gestiona estos centros, ha estimado en 1.400 los ancianos muertos por el virus, en tanto que en Gales la cifra aproximada es de 81 y de 237 en Escocia, mientras que aún no hay datos concretos en el caso de Irlanda del Norte. La Sociedad de Alzhéimer calcula, por su parte, que la cifra real puede llegar a 2.500. Según el ministro de Economía, Rishi Sunak, se está trabajando para obtener \"datos precisos\" en esos centros, pero advirtió de que se trata de un gran \"desafío logístico\" porque hay \"muchas más\" residencias de mayores que hospitales. Entre tanto, tampoco hay cifras oficiales de fallecidos en residencias en Alemania, donde el Ministerio de Sanidad insistió hoy en que no tiene esas cifras porque los datos no tienen en cuenta el lugar de residencia. Según algunas fuentes, hasta el domingo 5 de abril, más de 150 residentes habían muerto por el coronavirus, aunque parece tratarse de una cifra muy alejada de la realidad. A falta de una estadística a nivel federal sobre el número de contagios y muertes, son los diferentes distritos los que van informando sobre los nuevos hotspots en centros para mayores. Así, por ejemplo, en Zwönitz, en Sajonia (este), hasta el pasado martes 55 de los 85 residentes de un centro de mayores dieron positivo por coronavirus, de los cuales diez murieron, mientras en Langenzenn, en Baviera (sur), 13 ancianos de entre 79 y 93 años murieron en una residencia en la que se confirmaron 97 contagios. INTERNACIONAL Y JUANITA SAMPER OSPINA*Con información de agencias** CORRESPONSAL DE EL TIEMPO / MADRID", "link": "https://www.eltiempo.com/mundo/europa/coronavirus-en-el-mundo-por-que-el-covid-19-ha-afectado-a-los-adultos-mayores-en-europa-487832", "categoria": "mundo"}, {"titulo": "Policía da recomendaciones para no ser víctima del hurto informático", "contenido": " La suplantación de sitios web para capturar datos personales, lo que se conoce como phishing, se ha incrementado en 268 por ciento, comparando (entre) el 6 de marzo y el 22 de abril de 2019 y 2020.Las fechas coinciden con las medidas de emergencia adoptadas por el Gobierno para frenar la expansión del coronavirus, entre ellas, el aislamiento obligatorio. El coronel Luis Atuesta, jefe del Centro Cibernético -Cai virtual- de la Policía,  señaló que la suplantación en sitios web, \"se convierte en la entrada a delitos relacionados con el hurto informático\", en sus diversas modalidades.(Le puede interesar: Hurto informático: 'Con una sola llamada me robaron mis ahorros')El oficial reiteró que lo importante es tener como bandera que \"los bancos nunca le van a solicitar a sus usuarios, ni por correo electrónico, ni por mensajes de texto y mucho menos por llamadas los datos personales y las claves de sus productos\".El coronel resaltó que estás redes dedicadas al hurto informático, en especial, en lo referente a los trámites bancarios son muy hábiles para confundir y convencer, \"por eso, es importante que cuando lo llamen presentándose como funcionario de su identidad bancaria se concentre en lo que le están diciendo y deje las labores que este realizando, ahora que muchas personas están en teletrabajo, ya que esa falta de atención les facilita la actividad delictiva\". Los agentes del Centro Cibernético de la Policía han detectado 18 modalidades de hurto a través de plataformas, llamadas y mensajes de texto.Si usted recibe un mensaje de texto en su celular \"XXXXX (nombre del banco) le informa que por seguridad sus productos fueron bloqueados. Habilítelos aquí: XXX link que lo lleva al banco\", nunca acceda a ese link porque es la puerta a que los ciberdelincuentes tengan sus datos bancarios y lo roben. De acuerdo con la Policía, \"la información bancaria (claves en especial) es personal y no debe compartirse con ninguna persona. Si se sospecha que alguien conoce la contraseña o por alguna razón se ha revelado la contraseña a otra persona, es importante cambiar la clave de inmediato a través de la red de cajeros automáticos o por la banca por internet, o como le quede más fácil\".Es importante que siempre ingrese a los portales bancarios, únicamente desde sitios de confianza, \"evitando ser víctima del hurto de las credenciales de acceso y posteriores fraudes\".Las autoridades insisten en \"nunca suministrar las claves de acceso, ni códigos de seguridad que le lleguen a su celular como sistemas de seguridad\".Por precaución, recordar tener activada en sus cuentas bancarias la opción de compras por internet. \"Cuando se desee realizar alguna compra por esta vía, ingresar previamente en el portal bancario y desbloquear momentáneamente la opción de compras por internet, realizar la compra e inmediatamente volverla a bloquear\".En la página web: caivirtual.policia.gov.co podrá encontrar las cartillas, 18, en las que refieren las modalidades delictivas a través de la internet y medios cibernéticos, recomendaciones y cómo actuar si es víctima.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/servicios/coronavirus-hurtos-informaticos-recomendaciones-para-no-caer-488162", "categoria": "justicia"}, {"titulo": "EE. UU. destruirá alrededor de 30 millones de empleos", "contenido": " El sombrío panorama económico que deja el coronavirus en Estados Unidos empeoró este jueves, cuando un reporte del Gobierno dio cuenta de 4,4 millones de nuevos pedidos de subsidio por desempleo, dato que lleva el número a 26 millones de personas en las filas del paro en cinco semanas.(Lea también: ¿Por qué la bomba del desempleo estalló en Estados Unidos?) Las cifras son más bajas que las de la semana pasada, cuando se ubicaron en 5,2 millones de personas que habían pedido este subsidio por primera vez, según datos revisados ligeramente a la baja por el Departamento de Trabajo.La pandemia golpea duramente a EE. UU., el país con más muertos registrados –49.759– y 866.646 contagios. La caída del número de pedidos de subsidios con respecto a la semana precedente muestra que la crisis del coronavirus arrasó rápidamente con parte del empleo creado por el repunte posterior a la Gran Recesión de 2009. Las cifras publicadas este jueves corresponden a la semana del 12 al 18 de abril. Desde que el confinamiento comenzó a paralizar la economía, la peor semana en este apartado fue la última de marzo, cuando hubo más de 6,8 millones de solicitudes.(Le puede interesar: Una 'segunda oleada' de covid-19 en EE. UU. sería peor que la actual) El estado actual del empleo muestra un fuerte contraste con las cifras prósperas de febrero, cuando el desempleo se ubicaba en un mínimo en 50 años, de 3,5 por ciento. Las cifras de abril, que van a ser publicadas el 8 de mayo, generan expectativa, ya que la tasa de desempleo podría trepar por encima del 10 por ciento.Para responder a la crisis, los legisladores de la Cámara de Representantes acordaron los términos para votar un paquete de ayuda por 480.000 millones de dólares que se suma al colosal plan por 2,2 billones aprobado a finales de marzo. Las cifras semanales revelan que la ola de despidos continuó por quinta semana consecutiva, no obstante la ayuda del Congreso.Ian Shepherdson, de la consultora Pantheon Macroeconomics, destacó la caída, pero sostuvo que no es tan pronunciada como esperaba, aunque el total muestra una realidad “horrenda”. La firma Oxford Economics dijo que espera que el total de pérdida de empleo por la pandemia se acerque a 30 millones de puestos. “Esperamos que la recuperación del mercado sea lenta, no esperamos que el mercado del trabajo vuelva a los niveles de 2020 hasta principios de 2022”, indicó.A medida que la pandemia avanza, los gobernadores y las autoridades de salud en todo el país evalúan cómo combinar una estrategia que frene el virus y mitigar al mismo tiempo el daño a la economía.Por ejemplo, el gobernador de Georgia, Brian Kemp, anunció un agresivo plan para levantar las restricciones que buscaban frenar los contagios, y los gimnasios, peluquerías y otros pequeños negocios podrán abrir desde hoy. EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/cifra-de-desempleo-en-ee-uu-durante-crisis-del-coronavirus-487678", "categoria": "mundo"}, {"titulo": "Críticas a Trump: Sugirió combatir virus con desinfectante en cuerpo", "contenido": " La sugerencia de Donald Trump de combatir el coronavirus con una \"inyección\" de \"desinfectante\" consternó a científicos y especialistas, que lo acusaron de \"irresponsabilidad\" por sus \"peligrosas\" declaraciones. \"Veo que el desinfectante lo noquea en un minuto. En un minuto. ¿No habría alguna forma de hacer algo así con una inyección en el interior o casi una limpieza?\", se preguntó el jueves Trump en sus declaraciones diarias sobre la epidemia en la Casa Blanca. (Le puede interesar: Estados Unidos, cerca de llegar a las 50 mil muertes por coronavirus)\"Como pueden ver\", el coronavirus \"penetra en los pulmones y tiene un efecto enorme, sería interesante pues verificarlo. Habrá que contactar con los médicos para esto, pero me parece interesante\". Esta sugerencia suscitó una lluvia de críticas por parte de especialistas. \"Esta idea de inyectar en el cuerpo o ingerir cualquier tipo de producto limpiador es irresponsable y peligrosa\", declaró a la cadena NBC el director Vin Gupta, experto en salud pública y especialista en el pulmón y en cuidados intensivos. \"Es un método utilizado habitualmente por la gente que se quiere matar\", añadió. \"De la misma manera, también inmolarse con fuego podría ser una alternativa útil\", ironizó el centro de investigación francés Marseille Immunopôle, subrayando que el método sugerido por el presidente estadounidense \"ímataría al virus y a los pacientes!\". \"Dejen de retransmitir estas ruedas de prensa sobre el coronavirus. Ponen vidas en peligro. Por favor, no beban ni se inyecten desinfectante\", tuiteó por su parte Walter Shaub, exdirector de la oficina federal encargada de cuestiones éticas (OGE) durante la administración demócrata de Barack Obama.(Lea: Iván Duque agradece a Donald Trump por oferta de ayuda a Colombia)\"Las ruedas de prensa de Trump son un peligro para la salud pública. Boicoteen la propaganda. Escuchen a los expertos. Y por favor no beban desinfectante\", fustigó en Twitter Robert Reich, exsecretario de Trabajo del presidente demócrata Bill Clinton. Además del desinfectante, Trump barajó la idea de usar \"rayos ultravioletas\" o \"una luz muy potente\" que se podría proyectar en el \"interior del cuerpo\" para combatir el coronavirus. En las redes sociales, muchos internautas retomaron las imágenes de la doctora Deborah Birx, miembro de la célula de crisis de la Casa Blanca sobre el virus, visiblemente incómoda durante las declaraciones del presidente.AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/criticas-a-trump-por-sugerir-combatir-el-virus-con-desinfectante-488102", "categoria": "mundo"}, {"titulo": "Un concierto sinfónico virtual con la esperanza de #VolverteAVer", "contenido": "", "link": "https://www.eltiempo.com/salud/tiempo-en-casa/concierto-de-juanes-y-la-filarmonica-en-vivo-25-de-abril-cuarentena-colombia-487478", "categoria": "salud"}, {"titulo": "¡Pilas! Ofertas de trabajo en casa de grandes empresas en el país", "contenido": " A raíz de la pandemia por coronavirus han sido muchas las personas que se han quedado sin trabajo debido a que varios sectores de comercio han cerrado sus negocios temporalmente y algunas empresas se han visto obligadas a terminar los contratos de sus colaboradores. El panorama podría parecer preocupante en el ámbito laboral, sin embargo, hay empresas que tienen ofertas para trabajar desde casa en este momento.  Amazon es una de las empresas que en época de coronavirus está ofreciendo empleo con mil vacantes disponibles. La empresa estadounidense abrió la convocatoria para diferentes áreas con el fin de reforzar el servicio de atención al cliente en inglés, portugués y español. \"Los nuevos colaboradores nos permitirán potenciar nuestra capacidad de seguir ayudando a clientes en todo el mundo”, comentó Alejandro Filloy, director de Servicio al Cliente para América Latina.Esta empresa ofrece salarios competitivos y un paquete completo de beneficios que incluye seguro médico y odontológico privado desde el primer día para los perfiles que clasifiquen.  Otra de las empresas que está empleando gente por estos días es Teleperformance. Esta es una institución que se enfoca en una estrategia de gestión del cliente y tiene sede en Francia. Hoy en día, Teleperformance emplea a miles de personas en todo el mundo en un entorno de trabajo en casa, de acuerdo con información de la pagina oficial de la empresa, esto proporciona flexibilidad en la dotación de personal, múltiples opciones para hacer frente a los picos de volumen estacionales y una fuerza de trabajo diferenciada. \"Los empleados que trabajan en casa tienen mayores niveles de satisfacción, productividad y retención. Estos beneficios, junto con el acceso a una mayor fuerza laboral con talento especializado, son algunas de las razones importantes por las que muchos ejecutivos de la compañía están adoptando el modelo de agente de trabajo en casa (Waha)\", dice la empresa. World Ventures es otra de las empresas que actualmente ofrece la oportunidad de generar ingresos desde casa. Esta es una compañía privada con representantes independientes y miembros activos en 30 mercados.Según Mariana Londoño Bernal, embajadora de la empresa, se trata de un tele-emprendimiento que cuenta con una plataforma virtual para trabajar de manera remota, una oportunidad de negocio que ofrece servicios especiales relacionados con turismo, beneficios personales para ganar en dólares y viajar por el mundo. Las personas que estén interesadas en saber más a cerca de la empresa  pueden comunicarse a este numero de teléfono: 322 286 9418. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/empresas/cuarentena-ofertas-de-trabajo-en-casa-de-empresas-en-colombia-487814", "categoria": "economia"}, {"titulo": "Una receta casera del chef ganador del Burger Master", "contenido": " La propuesta del chef David Orozco en Oculto era la creatividad. Hubo menús irrepetibles, porque diseñaba experiencias con temáticas e ingredientes propuestos por clientes y empresas. Con la cuarentena descubrió el potencial de las videorrecetas y ya da clases con horario vía Instagram, algunas patrocinadas. Así, su trabajo on line se volvió su fuente de ingresos, gracias a que renunció a su salario en Chorilongo y Oculto para mantener su nómina. Es un alivio para él no haber despedido a nadie.De sus lugares, Chorilongo dio el giro más obvio durante la cuarentena: seguir con domicilios, ya que sus hamburguesas son reconocidas (constituyen el 70 por ciento de sus pedidos). Está por estrenar el kit para hacerlas en casa. Oculto, en cambio, devino en otro negocio llamado Curaduría Gastronómica. “Es como un mercado recomendado por mí –dice–. Estoy curando productos de valor gastronómico, que selecciono de mis proveedores, como quesos costeños de Sucre, mermeladas. También elaboro embutidos, carne de hamburguesa, bondiola, roastbeef, ají casero. Se empacan al vacío, se esterilizan y se distribuyen con buen manejo sanitario”.Por otro lado, está al frente de Arroz pa’ Todos, campaña que vincula a restaurantes, proveedores de arroz, vegetales y carnes, para que juntos cocinen arroces que distribuyen entre personas que debido a la pandemia se quedaron sin sustento diario. Espera distribuir 30.000 arroces en mes y medio. Receta para dos porcionesIngredientes:300 g de papa.4 huevos.2 chorizos crudos.1 rama de cebolla larga.1 cebolla blanca.3 tomates picados.200 g de queso Paipa. Preparación:1. Hogao: se pica la cebolla y se mezcla con el tomate picado en cuadritos. Sofreír y luego cocinar con un poco de agua hasta que esté todo integrado y suave.2. Cortar las papas en trozos pequeños y precocinarlas en agua.3. Sacarles el relleno a los chorizos, para que queden en trozos. Dorarlos en una sartén, luego agregar las papas para que se doren.4. Agregar los huevos soltándolos desde altura suficiente para que al caer se rompan las yemas. No revolver y dejar que se cocinen.5. Agregar el queso distribuyéndolo y, finalmente, el hogao.6. Cuando se derrita el queso, servir en la sartén con cilantro picado. Además de Chorilongo, firma con la que ganó el primer lugar en Bogotá en el Burger Master 2019, Orozco proponía en Oculto eventos temáticos alrededor de la cocina. Cada semana hace una variada programación de cocina por IG Live en @Davidorozcococina. REDACCIÓN DE CULTURALilang@eltiempo.com", "link": "https://www.eltiempo.com/cultura/gastronomia/una-receta-casera-del-chef-que-gano-en-el-burger-master-2019-488020", "categoria": "cultura"}, {"titulo": "Coronavirus: las desoladoras imágenes de los aeropuertos en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-fotos-de-algunos-aeropuertos-importantes-del-mundo-487778", "categoria": "mundo"}, {"titulo": "Robos durante cuarentena / Negacionistas en EE. UU./ Respuesta a Cabal", "contenido": " En esta edición fin de semana de 'El primer café': en crónica, una víctima cuenta cómo le desocuparon una cuenta con acceso a información de primera mano y una llamada difícil de descubrir; el asesor médico de EL TIEMPO, Carlos Francisco Fernández, no se guarda nada a la hora de responderle a la senadora María Fernanda Cabal acerca de sus afirmaciones sobre la verdad de la covid-19. En esa misma dirección: ¿quiénes son esas personas que salen en masa a las calles en Estados Unidos a reclamar cosas como que los dejen ir a las peluquerías o que el coronavirus es un invento de los medios?; ocho consejos importantes para cuidar a los adultos mayores que estén a nuestro alrededor; tumban el fallo que había puesto el caso de la muerte de Dilan Cruz en manos de la Justicia Militar; el primer alcalde suspendido por sobrecostos en contrato para atender la pandemia. Y al final de esta prolífica agenda, los cafés de 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify. 'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/importantes-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-488082", "categoria": "podcast"}, {"titulo": "Robos durante cuarentena / Negacionistas en EE. UU./ Respuesta a Cabal", "contenido": " En esta edición fin de semana de 'El primer café': en crónica, una víctima cuenta cómo le desocuparon una cuenta con acceso a información de primera mano y una llamada difícil de descubrir; el asesor médico de EL TIEMPO, Carlos Francisco Fernández, no se guarda nada a la hora de responderle a la senadora María Fernanda Cabal acerca de sus afirmaciones sobre la verdad de la covid-19. En esa misma dirección: ¿quiénes son esas personas que salen en masa a las calles en Estados Unidos a reclamar cosas como que los dejen ir a las peluquerías o que el coronavirus es un invento de los medios?; ocho consejos importantes para cuidar a los adultos mayores que estén a nuestro alrededor; tumban el fallo que había puesto el caso de la muerte de Dilan Cruz en manos de la Justicia Militar; el primer alcalde suspendido por sobrecostos en contrato para atender la pandemia. Y al final de esta prolífica agenda, los cafés de 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify. 'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/importantes-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-488082", "categoria": "podcast"}, {"titulo": "Increíble: usan vodka de 96 % de alcohol como desinfectante", "contenido": " Autoridades sanitarias como la Organización Mundial de la Salud les han recomendado a las personas diferentes formas de evitar el contagio del nuevo coronavirus. Entre estas se encuentra el lavado de manos, utilizar desinfectante o también el mismo alcohol, para limpiarse las extremidades y las superficies. Debido a la gran demanda que han tenido estos productos, las personas han buscado diferentes maneras de acabar con la suciedad e infecciones. En tiendas de Polonia se ha vendido en gran cantidad una reconocida bebida alcohólica. Se trata del vodka fabricado por la empresa Spirytus Rektyfikowany, que fue muy conocido en la era comunista de ese país.Este es uno de los vodkas más fuertes que producen los polacos. El grado de alcohol que tiene esta entre el 95% y 96% en cada una de las botellas. El diario estadounidense ‘The Wall Street Journal’ afirmó que este es un trago my difícil de consumir, pero que \"las personas creen que, por su grado de alcohol, acabará con cualquier virus o bacteria\".(Le puede interesar: La saga de 'Star Wars' tendrá una nueva serie de televisión) Esta bebida se usa comúnmente como base para otros licores o también tiene usos medicinales. En una entrevista que le concedió Krzysztof Kouyoumdjian, dueño de la empresa Spirytus Rektyfikowany, a la emisora ‘W radio', afirmó que las ventas de este licor aumentaron considerablemente debido a que la personas lo están utilizando como un desinfectante casero para las manos.El empresario afirmó que su compañía tiene todas las licencias legales que se necesitan para distribuir el licor. (Lea también: ‘Boyacomán’ y su novia perdieron al hijo que estaban esperando)Andrzej Szumowski, representante de la Fundación del Vodka Polaco, le afirmó al portal web de noticias ‘ABC’: “No hay otro país en el mundo que lo fabrique con tanta calidad como nosotros. Se trata de un vodka de mucha graduación, que puede decirse que tiene propiedades desinfectantes”. Szumowski también afirmó que utilizar el vodka como desinfectante es una costumbre conocida en ese país. “Esta bebida forma parte de la identidad cultural polaca y es usada, a menudo, en como antiséptico. En algunos hogares las personas lo disuelven con agua para limpiar las superficies\".Hasta el 23 de abril, Polonia registraba más de 10.500 contagiados con el coronavirus y más de 400 muertos.En total en el mundo, habían más de 2,6 millones de infectados y más de 185.000 fallecidos.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-vodka-de-polonia-es-utilizado-como-desinfectante-487910", "categoria": "cultura"}, {"titulo": "Las cuentas de la cuarentena que llevó Minhacienda al Congreso", "contenido": " Muy pocas personas se ven en las calles de las ciudades colombianas. Ya pasó un mes desde que el presidente Iván Duque impartió la orden de cuarentena obligatoria y los recursos destinados a la emergencia hasta ahora suman 28,8 billones de pesos. Cabe anotar que el 87 por ciento de estos han sido obtenidos con deuda, incluyendo préstamos internos a los fondos de ahorro FAE y Fonpet, y una inversión forzosa a la que fue llevado el sector financiero, en títulos que tendrán que pagarse. La estrategia global ha sido la de atender con rapidez la emergencia sanitaria y la crisis humanitaria que supone el encerramiento de millones de colombianos, muchos de ellos trabajadores informales que quedaron en el aire. A medida que se atiende lo urgente también se debe abordar la secuencia de necesidades que exige la semiparálisis de la productividad de los distintos sectores de la economía, que no tardaron en levantar la mano para expresar que, al no producir ni obtener ingresos, tampoco tenían para pagar las nóminas de los empleados, con lo cual, quedaba en peligro la sostenibilidad del empleo.Abordar toda esa complejidad de aristas de la emergencia es lo que demanda del Estado un grueso músculo financiero cuyo engranaje recae sobre el Ministerio de Hacienda.Fue así como, tras un mes de cuarentena, el Congreso de la República le hizo al ministro de Hacienda, Alberto Carrasquilla, un exhaustivo interrogatorio que el funcionario respondió en más de cien páginas en las cuales expuso las cuentas que, por demás, son el desarrollo de más de 70 decretos expedidos por el Presidente en el ejercicio de sus facultades extraordinarias. En primer lugar, el tema sanitario se lleva 7,1 billones de pesos, teniendo en cuenta que se requiere adquirir pruebas diagnósticas, fortalecer unidades de cuidados intensivos, instalar nuevos centros de atención hospitalaria y acelerar los pagos a las IPS y EPS para garantizar que sigan atendiendo, lo que ya venía en camino antes de la pandemia, a través del llamado acuerdo de punto final. De la experiencia en otros países se tuvo la certeza de que, si para enfrentar el coronavirus la principal arma es el aislamiento social, nadie podría pasar hambre. Por ello, para el frente humanitario se han dispuesto 4,1 billones de pesos. En este rubro entran las transferencias extraordinarias a los colombianos más vulnerables que están inscritos en los programas Familias en Acción (2’660.236 hogares), Colombia Mayor (1’680.535 adultos mayores), Jóvenes en Acción (204.309 personas), y el ingreso solidario, dirigido a los colombianos que no son beneficiarios de ningún programa social del Estado y que llegará a 3’000.000 de familias. El otro programa de ayudas: la devolución del IVA, si bien ya estaba previsto, la pandemia aceleró su aplicación y también condujo a que se llegara de una vez a 1’000.000 de familias en este año, de los 2’000.000 que se beneficiarán en total. El fondeo de estas exigencias, que también incluyen la inyección al Fondo Nacional de Garantías, con 3,2 billones de pesos, para que pueda respaldar los créditos de riesgo que están adquiriendo las empresas para solventar sus necesidades, entre ellas el pago de nómina, tiene distintas fuentes. Según sostuvo Carrasquilla en el Congreso, una de las primeras decisiones para disponer de recursos urgentes fue la de acudir a 15,1 billones de pesos, en calidad de préstamo, de los fondos que hay guardados en el Fonpet (de los ahorros para pagar pensiones territoriales) y de los del FAE (Fondo de Ahorro y Estabilización). Otros 9,8 billones provienen de lo que el ministro explicó como “inversión forzosa al sistema financiero”, que afecta los dineros que tienen en depósitos de largo plazo, como CDT y otros depósitos que están allí quietos. Claro está, estos fueron tomados a través de títulos, por lo cual, también constituyen deuda. Otra fuente de financiación de la que hizo uso el Gobierno fue el llamado impuesto solidario, que recae sobre los salarios del Estado por encima de 10 millones de pesos y, según las cifras precisadas por el ministro, aportará 395.400 millones de pesos. “De 880.000 servidores que constituyen el universo de la nómina pública involucrada, solo 24.000 estaríamos en los rangos que menciona el impuesto”, indicó el funcionario en la plenaria del Congreso. El impuesto, según lo establecido en los decretos, se aplicará por 3 meses y también recae sobre las mesadas pensionales altas. El argumento es que “los servidores públicos, por lo menos en los siguientes meses, tienen cierta certeza en sus ingresos, cierta estabilidad”. Uno de los énfasis en las cuentas relacionadas con la pandemia que hizo el ministro es el que se refiere a la línea de crédito flexible con el Fondo Monetario Internacional (FMI). Si bien se trata de 10.800 millones de dólares, es un cupo (igual al que la banca tradicional le ofrece con frecuencia a sus usuarios). La disponibilidad de la línea de crédito flexible se vence en mayo y el Gobierno solicitó la renovación. Por supuesto, si esta emergencia así lo amerita, que es lo más probable, podrán utilizarse en las necesidades que están por venir en cascada.Sobre todo, porque el balance fiscal de la Nación, al igual que sucede en la actualidad en todos los países del mundo, no es el mejor. El decrecimiento de la economía se ha estimado en un rango de -2 a -3 por ciento, si se toman en cuenta las distintas apuestas. La media marcha de algunos sectores productivos y la parálisis de otros llevarán a una reducción en el pago de impuestos. De hecho, el Gobierno tomó decisiones de aplazamiento del calendario tributario para ayudar a las empresas a tener caja, pues muchas alegaban que era “pagar impuestos o cumplir con el pago a sus trabajadores”. Solo para dar un ejemplo, las actividades artísticas y de entretenimiento caerán en 19,2 puntos porcentuales, según estima el ministerio.Hasta el momento, los cálculos indican que los ingresos tributarios retroceden en unos 8,1 billones de pesos y los intereses de deuda pública se incrementan en 1,9 billones de pesos, por las diferencias que hace una tasa de cambio más alta. “El balance fiscal tiene ya un deterioro del 0,9 por ciento del PIB”, indicó el ministro. No obstante, la prioridad tendrá que ser continuar haciendo el gasto requerido para proteger y salvar vidas. MARTHA MORALES MANCHEGOREDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-en-colombia-cuentas-de-la-cuarentena-que-llevo-minhacienda-al-congreso-488040", "categoria": "economia"}, {"titulo": "¿Por qué no recomiendan el uso de túneles o cabinas de desinfección?", "contenido": " El uso de cabinas, cámaras, túneles o arcos de aspersión para la aplicación de desinfectantes sobre las personas, que se han instalado en la entrada de varios centros hospitalarios, empresas, plazas de mercado y centros comerciales del país, no está recomendado por las autoridades sanitarias y no cuenta con evidencia científica que lo respalde. Así lo acaba de informar el Ministerio de Salud al expedir una guía que no recomienda su uso y que incluso señala posibles riesgos.A pesar de que fabricantes han asegurado que este sistema busca reducir la potencial contaminación infecciosa viral presente sobre la superficie de la ropa de la persona que ingresa a determinado lugar, lo cierto es que, según el Ministerio, los productos que se utilizan están autorizados para la desinfección de superficies, equipos, dispositivos o aguas residuales, y no para humanos. “La aplicación directa sobre humanos no cuenta con una evaluación de los posibles riesgos sobre la salud y posibles efectos derivados de la aplicación directa sobre las personas”, escribe el Ministerio.En la revisión que hizo el Ministerio se identificó el uso de productos como amonio cuaternario, ozono, acido hipocloroso, soluciones de hipoclorito, alcohol, catalizadores orgánicos, entre otros, de los cuales “se menciona sin ningún fundamento que son seguros y que no afectan la salud de las personas”.Y lo que es peor, a juicio de los expertos técnicos de la cartera: la gente que atraviesa estos sistemas no recibe información clara y objetiva sobre el producto que le aplican o los potenciales riesgos que representa; algunos ingresan sin tapabocas exponiendo directamente la boca y nariz; otros con este elemento, pero no lo cambian después del proceso; se pude inhalar la sustancia de desinfección; es infrecuente el uso de protección ocular y algunos entran con ropa que no cubre sus brazos y piernas, haciendo que la sustancia entre en contacto directo con la piel.Un proceso de desinfección efectivo, explica el Ministerio, debe considerar factores como la limpieza previa del objeto, la carga orgánica e inorgánica presente, el tipo y nivel de contaminación microbiana existente, la concentración y el tiempo de exposición al germicida, la naturaleza física del objeto, la temperatura y el pH del proceso de desinfección. En el caso del nuevo coronavirus las investigaciones han señalado que puede permanecer durante uno o dos días sobre superficies como la ropa, madera o vidrio y más de cuatro sobre plástico o tapabocas.Por eso, cualquier intento de desinfectar la ropa de una persona implicaría la formación de una capa uniforme del producto desinfectante sobre la superficie durante dos o 10 minutos, dependiendo del agente. Eso sin tener en cuenta afectaciones de salud.Sin embargo, en el caso de los túneles o cabinas desinfectantes ni el tamaño de la gota ni la nebulización permitiría humectar totalmente la ropa facilitando, lo que genera una exposición innecesaria de las personas al uso de estas sustancias. Incluso en el caso que este procedimiento llegue a ser eficaz, la presencia del nuevo coronavirus en una persona infectada permanecerá en las mucosas y aerosoles, dejando intacto el riesgo de contagio. Y es más, pasar por estos sistemas puede ofrecer una falsa sensación de seguridad que en algunos se puede traducir en bajar la guardia frente a las medidas realmente eficaces, dice el Ministerio de Salud.“Por otra parte, es probable que las instituciones reduzcan la frecuencia y eficacia de las labores de desinfección al considerar que el personal que ingresa ha sido desinfectado y sumado a esto el sostenimiento de estas medidas en el tiempo de la pandemia que hace que no sean costo efectivas por el costo de los desinfectantes y el manteniendo de las mismas”, concluye el Ministerio.Hace poco, la Agencia de Medicamentos y Alimentos de Estados Unidos (FDA, por sus siglas en inglés) emitió una lista de sustancias desinfectantes que han mostrado efectividad para matar el nuevo coronavirus. Allí aparecen amonio cuaternario, peróxido de hidrogeno, ácido peroxicaetico, isopropanol, hipoclorito de sodio, ácido octanoico, etanol, trietilenglicol, acido L-láctico, ácido peroxiacetico, acido glicólico, fenólico, ion plata y ácido cítrico, acido hipocloroso. Sin embargo, la autoridad sanitaria no recomienda ninguno de estos productos para ser aplicado sobre seres humanos.Según se ha documentado, el peróxido de hidrógeno, el hipoclorito de sodio y el amonio cuaternario en contacto con seres humanos puede generar irritación ocular, nasal, dérmica y respiratoria, entre otras.En definitiva, el Ministerio remata que “la ausencia de estudios y evidencia suficiente y especifica (sobre cabinas y túneles desinfectantes) es contundente para dejar de exponer de forma innecesaria a la población a una diversidad de productos químicos cuyo fabricante no ha probado y desarrollado para ser aplicados directamente sobre las personas”.De hecho, en otros países, como India, Indonesia y Perú, donde se estaban usando estos sistemas, se prohibió su continuidad. Y la Organización Mundial de la Salud ya dio un concepto claro en esta materia: “rociar todo el cuerpo con alcohol o cloro no sirve para matar los virus que ya han entrado en el organismo. Pulverizar estas sustancias puede dañar la ropa y las mucosas (es decir, los ojos, la boca, etc.). Tanto el alcohol como el cloro pueden servir para desinfectar las superficies, siempre que se sigan las recomendaciones pertinentes”.Hace poco, el Consejo Colombiano de Seguridad (CCS) y la Sociedad Colombiana de Higienistas Ocupacionales (SCHO) recomendaron el uso de estas cabinas de desinfección únicamente en profesionales de la salud y personal de atención de emergencias vestidos con trajes de seguridad, \"siempre que se garantice que las zonas de contacto directo (piel y/o mucosas) del trabajador se encuentran aisladas totalmente de la atmósfera de la cabina y en todo caso no se recomienda su uso en personas\". UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/cabinas-o-tuneles-de-desinfeccion-no-sirven-y-no-estan-recomendadas-por-el-ministerio-de-salud-487850", "categoria": "salud"}, {"titulo": "Hurto informático: 'Con una sola llamada me robaron mis ahorros'", "contenido": " El director del Centro Cibernético de la Policía, el coronel Luis Atuesta, le confirmó a EL TIEMPO que se ha incrementado la actividad \"maliciosa\" a través de internet, y las llamadas de inescrupulosos para concretar hurtos a través de las plataformas.El oficial señaló que un factor que ha influido es que los ciudadanos están usando de manera masiva internet, por el aislamiento obligatorio, y hacen sus compras a través de páginas que ofrecen este tipo de servicios, además de transacciones bancarias. \"Inescrupulosos se aprovechan de la situación, desde el Centro Cibernético hemos detectado 195 páginas falsas en internet donde se ofrecía todo tipo de servicios y que sirven para hurtar los datos bancarios\", señaló el coronel Atuesta.En el Centro Cibernético de la Policía, www.caivirtualpolicia.gov.co, los ciudadanos podrán encontrar las 18 modalidades -modus operandi- más frecuentes utilizadas por los delincuentes para robar tanto datos como la información bancaria, y las recomendaciones para evitar caer en manos de los 'avivatos'.Una de las modalidades que en este momento se ha incrementado es la de hurto a través de medios informáticos, de acuerdo con la Policía,  entre el primero de febrero y el 31 de marzo; comparando 2019 y 2020, se han incrementado en un 2 por ciento, al pasar de 1.830 casos el año pasado a 1.861 este  año.(Le puede interesar: Este es el paso a paso para hacer pagos por PSE en cuarentena)Básicamente, estas denuncias se centran en el hurto de cuentas de ahorro, corriente y de tarjetas de crédito, no obstante que los bancos lanzan continuamente alertas a sus usuarios sobre \"que nunca piden claves o datos personales, y que los mismos no se deben proporcionar\", pero las redes criminales que se lucran de esta actividad ilícita,  advierten las autoridades, son hábiles para envolver y engañar a sus víctimas.Las transacciones bancarias son seguras, siempre y cuando se realicen desde la plataforma oficial de la entidad.Este diario transcribe la denuncia de una ciudadana que, en medio de la pandemia, fue víctima de \"hurto por medios informáticos\".   \"El lunes en la mañana estaba en mis actividades acostumbradas, tengo la fortuna de poder trabajar desde la casa. Entró una llamada a mi celular, y el hombre que saludó se presentó como funcionario de mi banco, y me advirtió \"que por motivos de seguridad la llamada estaba siendo grabada y monitoreada\".Con tono amable me explicó que la llamada se debía a que estaban actualizando la seguridad en las plataformas, y paralelo a su diálogo, que se tornó rápido, entró un mensaje de texto al celular, por el mismo en que estaba atendiendo al supuesto funcionario bancario, con una advertencia sobre el cambio de mi clave y una cifra de ocho dígitos. El hombre me dijo: \"le acabamos de enviar un mensaje de texto; por favor, deme los números que le llegaron\". Interpreté que era un mensaje del banco y se lo dicté; al tiempo entraba a mi correo una comunicación del banco, con mi nombre, en el que me advertía: \"asignaste con éxito una nueva clave de ingreso a -nombre del banco- banca móvil\", y me pedían comunicarme con ellos si el cambio no lo había hecho yo.El hombre fue tan ágil, hablaba tan rápido que terminó confundiéndome. Acto seguido me pidió tener a la mano mi tarjeta débito. Le dije que no la tenía,  y su respuesta fue que se volvería a comunicar conmigo en los próximos minutos para completar el proceso.En ese momento no le presté atención al tema, y no tuve la conciencia de revisar los correos que habían llegado del banco donde tengo mi cuenta de ahorros.Pasada media hora, llamaron en repetidas ocasiones, y no quise contestar, lo que debía haber interpretado como otra alerta para evitar lo que terminó siendo un robo.Cansada de su insistencia, respondí, pensé: \"me los voy a quitar de encima\". Repitió el proceso inicial, hablar del seguro de plataforma, enviaron el mensaje de los ocho dígitos, entró el mensaje del banco, pero esta vez sí tenía mi tarjeta débito a la mano.¿Qué me sorprendió? que el \"buen hombre\", para darme confianza sobre la veracidad de la llamada del banco, me dictó los 16 números asignados a mi tarjeta débito, la fecha de vencimiento del plástico, la última transacción realizada -fecha y monto- y mi número de cédula.Para mí en ese momento era claro que la llamada era de mi banco. En la Policía, cuando fui a interponer la denuncia, me explicaron que en cuanto les dicté los ocho números que entraron por el mensaje de texto, los delincuentes tuvieron acceso a la plataforma del banco y que por eso tenían mis datos.Lo grave es que, pese a las alarmas, advertencias, mensajes de publicidad y testimonios, me dijeron: \"por favor, busque su teclado numérico y cuando le indique marque su clave\", y la digité. Sí, ya sé qué están pensando, pero en serio, lo envuelven a uno.En ese momento, inocente de que era víctima de un robo, el falso funcionario me pidió que anotará el número de radicado de la actualización de seguridad, me dictó los números de servicio del banco a nivel nacional. Lo que estaba haciendo era tiempo para extraer lo que tenía en la cuenta de ahorros a través de una transacción sin tarjeta.Se despidió y me dijo, recuerda que habló con... y de inmediato me entró un correo del banco: \"Te informamos que el día 2020-04-20, a las 15:03, realizaste un retiro sin tarjeta de la cuenta terminada en 3970 por un valor de XX, a través de nuestro servicio de Cajeros Automáticos\", y en ese momento reaccioné y me di cuenta de que había facilitado todo, de la manera más absurda, para que me robaran.Al principio sentí mucha rabia; yo, que me considero una persona inteligente y que jamás caería en un engaño tan bobo, caí. El guayabo moral es el que me ha dado duro, me sentí burlada. Hoy entiendo que a cualquiera nos puede pasar, por eso comparto mi historia, pero no doy mi nombre, porque aún siento pena por haberme dejado engañar.Y aunque no lo crean, el miércoles en la tarde me volvieron a llamar, no lo podía creer, ni siquiera se toman la molestia de tachar a sus víctimas de la lista, pero, claro, esta vez no caí y mi reacción fue otra. De acuerdo con el CAI virtual, es importante interponer la denuncia en todos estos casos, porque se puede tratar de establecer una línea de acción para ubicar a los delincuentes. Denuncias interpuestas:Por modalidades                      2019             2020           porcentajePagos en línea                         611                    628              3Internet                                      410                   547            33Cajeros automáticos             554                   433           - 22Banca móvil                              151                    173             15Datáfonos                                  62                        44           - 29Audiorrespuesta                      42                      36              - 6Por ciudades                             2019                   2020           porcentaje ​Bogotá                                          527                     529                   0Cali                                                 186                     215                    16​Medellín                                       219                     192                   -11​Bucaramanga                              81                        94                    16Barranquilla                                103                       88                   -15 El Centro Cibernético de la Policía Nacional asegura que es importante, para evitar caer en manos de estas redes, que se ingrese a los portales bancarios únicamente desde sitios de confianza, evitando ser víctima del hurto de las credenciales de acceso y posteriores fraudes. - Nunca suministre sus claves de acceso ni códigos de seguridad que le lleguen a su celular como sistemas de seguridad. - Por precaución, recordar tener activada en sus cuentas bancarias la opción de compras por internet. Cuando se desee realizar alguna compra por esta vía, ingresar previamente en el portal bancario y desbloquear momentáneamente la opción de compras por internet, realizar la compra e inmediatamente volverla a bloquear. - Ingrese a su portal bancario digitando la URL exacta de su banco, en la barra de direcciones del navegador, evite hacerlo mediante los motores de búsqueda, así evitará ser víctima del Phishing. - Realizar las operaciones bancarias en absoluta calma. La gran mayoría de personas son víctimas de fraude debido a que no usaron el sentido común y no se percataron de los detalles que los alertaban. Por ejemplo, las fallas ortográficas en el sitio web del banco por las que se deduce que es una página falsa o las incoherencias en las llamadas que suplantan al banco. - No se confíe 100 % del match entre el interlocutor y los datos de la cuenta bancaria, algunas cuentas bancarias pueden ser fruto de una suplantación. -  Si los comercios le brindan la tranquilidad de efectuar operaciones comerciales en sus plataformas digitales, continúe allí, no permita que lo lleven a finiquitar el proceso de adquisición por aplicaciones de mensajería que no permiten rastrear a los ciberdelincuentes. - Verifique los cajeros electrónicos antes de utilizarlos y si nota alguna anomalía, evite usarlos e informe inmediatamente al banco para su revisión.-  No acceda a los enlaces desconocidos, pueden contener malware o llevarlo a formularios que lo convencerán de suministrar los datos que conllevan al fraude.-  Esté atento a su señal de celular, en especial si es el que está inscrito en sus cuentas bancarias, puede ser víctima de la reposición de sim card, que termina en transferencias no consentidas de activos y demás modalidades asociadas al fraude.- Para cuentas empresariales, se sugiere solicitar el Token asociado a la cuenta bancaria.- Para cuentas empresariales, se sugiere tener un computador exclusivamente  para las transferencias bancarias, y conectarlo a internet solo cuando se vaya a efectuar transacciones.  JUSTICIAEn Twitter: @JusticiaET ", "link": "https://www.eltiempo.com/justicia/servicios/coranavirus-fraude-bancario-le-robaron-sus-ahorros-con-una-llamada-487340", "categoria": "justicia"}, {"titulo": "Iván Duque agradece a Donald Trump por oferta de ayuda a Colombia", "contenido": " El presidente Iván Duque reveló este jueves en el especial televisivo ‘Prevención y Acción’ que sostuvo por teléfono una “conversación amable” con su homólogo de los Estados Unidos, Donald Trump. En dicha charla, el mandatario estadounidense le ofreció recursos para ayudar al sistema de salud del país para afrontar el coronavirus.El mandatario colombiano contó a la audiencia que durante esa conversación se expresaron mutuamente su solidaridad por la situación generada por la covid-19 en ambos países y dijo que con Estados Unidos siempre se ha tenido “una relación histórica de alianza”.Duque agregó que le agradeció a Trump por su compromiso de ayudar a Colombia en esta coyuntura facilitando el acceso a equipos médicos para enfrentar la pandemia. (Le puede interesar: Llamado a médicos y estudiantes de la salud será sólo en caso extremo) “Me refiero, puntualmente, a temas como ventiladores, donde esperamos, también, en el curso del próximo mes –porque sabemos que también ellos tienen necesidades en otros Estados–, ir recibiendo ese apoyo”, dijo Duque.De otro lado, en el mismo programa institucional de la Presidencia, el ministro de Salud, Fernando Ruíz, anunció que el Gobierno Nacional levantó las reservas técnicas de las EPS para que estas puedan pagar las deudas que tienen con el sistema hospitalario del país.Esto significa que se liberaron $ 1,7 billones, destinados exclusivamente a los hospitales para el pago de sus nóminas y proveedores.Ruíz Gómez explicó que con la reducción de servicios en los hospitales estos no tienen ingresos, y si bien cuentan con capacidad instalada para atender pacientes, requieren con urgencia esos dineros. (Le recomendamos: La donación de la embajada de los Emiratos Árabes Unidos a Colombia) También anunció que, junto con la SuperSalud, se hará un seguimiento puntual para que las EPS no destinen esos recursos entre sus propias empresas. Una vez se publique el Decreto, las EPS tendrán un plazo de 20 días para presentar su plan de pagos, y luego otros cinco días para notificar a la Superintendencia.Duque dedicó parte del espacio para recordar las ayudas en educación y lo social durante esta emergencia. En el primero, Manuel Esteban Acevedo, director del Icetex, habló de los alivios para los deudores de créditos con esa institución, entre ellos, la extensión de los plazos, la reducción transitoria de intereses y la ampliación de plazos en los planes de amortización.Por su parte, el director de Planeación Nacional, Luis Alberto Rodríguez, destacó cómo el Gobierno sigue manteniendo la ayuda solidaria. Tras reiterar que se sigue haciedo la devolución del IVA, dijo que se avanza en lo que tiene que ver con el programa de ingreso solidario, con el que se beneficiará a 3 millones de colombianos que no están en ninguno de los programas sociales.Aseguró que ya se les pagó a 1,2 millones que están bancarizados y que el miércoles se empezó con los primeros 500 mil que no tienen cuentas. POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-en-colombia-trump-le-anuncia-ayuda-a-duque-para-luchar-contra-la-pandemia-487962", "categoria": "politica"}, {"titulo": "Ecuador duplica casos de contagio tras datos de pruebas retrasadas", "contenido": " Ecuador duplicó este jueves su cifra oficial de contagios a 22.160 después de obtener los resultados de miles de pruebas de covid-19 que estaban retrasadas, informó el ministro de Salud, Juan Carlos Zevallos, en una rueda de prensa. Zevallos precisó que los resultados aún \"no están subidos\" en las infografías oficiales, en los que aparecen 11.183 contagios, a los que ahora habría que agregar los 10.977 que han dado positivo en el conjunto de pruebas que esperaban respuesta.(Lea también: ¿Por qué la pandemia es una ‘tragedia’ para residencias de ancianos?) \"Los 10.977 deberían añadirse\", dijo Zevallos, quien argumentó que también habría que agregar a los casos descartados otros 12.879, con lo cual \"la proporción (de contagio) se mantiene\". \"Es obvio que cuando hay más casos testeados va a subir el numero de positivos, pero también hay que contrarrestar con los casos que dieron negativos\", apuntó Zevallos, en una rueda de prensa poco después de que la titular de Gobierno, María Paula Romo, diera a conocer los datos oficiales de este jueves. Con esta nueva cifra, Ecuador, uno de los países más castigados por la pandemia, se situaría en segundo lugar de América Latina en contagios, después de Brasil, que supera los 46.000, y pasando a Perú y Chile, que la adelantaban hasta ahora en positivos, aunque no en fallecimientos. Zevallos explicó que el país tenía \"represadas\" miles de pruebas que estaban pendiente de respuesta y que aún deben actualizarse en los datos oficiales, por lo que no hay aún una clasificación por regiones de los nuevos positivos. (Lea también: OMS: el nuevo coronavirus 'nos acompañará durante largo tiempo')De acuerdo con la última información que facilita el Ministerio de Salud Pública, por provincias, la de Guayas, cuya capital es Guayaquil, sigue aglutinando la mayor parte de los casos, seguida de Pichincha, con Quito como cabecera, y Azuay, de la que Cuenca es su capital. En su comparecencia previa, Romo también explicó las medidas que analiza el Comité de Operaciones de Emergencia sobre cómo será la transición de la situación de aislamiento domiciliario a la del mantenimiento de una distancia personal, en previsión de que paulatinamente se suavicen las medidas restrictivas por covid-19 en virtud del número de contagios en determinados puntos del país. Aunque subrayó que las directrices a la población siguen siendo las de permanecer en casa, en las próximas semanas se valorará permitir la reanudación de algunas actividades, lo que requerirá \"aforos más pequeños, mayor distancia en la calle, organización de jornadas por turnos\" o que se prioricen las entregas a domicilios. La presidenta del comité que gestiona la crisis sanitaria en Ecuador subrayó que en las oficinas se tendrán que seguir unos protocolos, así como en los transportes, parques y calles en una eventual próxima etapa.EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/cifras-de-contagiados-en-ecuador-por-coronavirus-hoy-23-de-abril-487876", "categoria": "mundo"}, {"titulo": "James y el Real Madrid ya tendrían fecha para volver a entrenar", "contenido": " Mientras Europa aún lucha contra el coronavirus, las diferentes ligas de ese continente trabajan para tratar de terminar sus respectivas temporadas. Ya en Alemania varios clubes, entre ellos el Bayern Múnich, reanudaron sus actividades, aunque tomando medidas de distanciamiento social. La Bundesliga se había planteado como fecha tentativa para volver a jugar el 9 de mayo. En España aún no hay luces sobre un retorno de la Liga. Sin embargo, uno de los grandes de ese país ya estaría preparando su regreso a entrenamientos. Se trata del Real Madrid. (En otras noticias: Revive la vieja pugna entre 'grandes' y 'chicos' en Dimayor)El diario español Marca asegura que el club en el que actúa el colombiano James Rodríguez tiene previsto comenzar a trabajar de nuevo el próximo 4 de mayo. La publicación asegura que los empleados de la sede deportiva de Valdebebas ya fueron informados de que deben regresar a trabajar en la primera semana de mayo y que lo primero que se hará será seguir los protocolos de higiene. Todos los integrantes del plantel del Real Madrid serán sometidos a pruebas para evitar el contagio del covid-19 y los entrenamientos, inicialmente, se harán siguiendo las medidas de distanciamiento social. Los jugadores del Real Madrid están entrenando en sus casas desde el 12 de marzo, cuando se cerró Valdebebas en el momento en que la pandemia comenzaba a expandirse en España. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/real-madrid-volveria-a-entrenamientos-el-4-de-mayo-488120", "categoria": "deportes"}, {"titulo": "Bacca dice que nunca tuvo la confianza de Pékerman en la Selección", "contenido": " Carlos Bacca fue uno de los diez jugadores con más partidos durante el paso de José Pékerman por la Selección Colombia. Jugó 47 partidos, 27 de ellos como titular, y marcó 13 goles. Fue el tercer máximo artillero de esa etapa, detrás de James Rodríguez (21) y Radamel Falcao García (20). Sin embargo, ahora Bacca dio unas sorprendentes declaraciones, en las que asegura que no tuvo la suficiente confianza de parte de Pékerman. “Son cosas que siempre uno se guarda, pero a mí me faltó esa confianza, que por ahí nunca la tuve. Si jugaba era porque venía haciendo bien las cosas en mi equipo. Hubo un momento en el que en la Selección estaban lesionados Falcao, Jackson (Martínez), solamente estaba Bacca”, dijo el atacante del Villarreal en el programa ESPN FC. (Le puede interesar: Prensa italiana llena de elogios el trabajo de Juan Guillermo Cuadrado)Bacca habló de dos momentos puntuales de su paso por la Selección, justo antes del comienzo de las dos Copas del Mundo a las que asistió. “Para el Mundial de Brasil, yo era titular hasta dos días antes de empezar el torneo: en una práctica de fútbol me sacaron a mí y metieron a (Víctor) Ibarbo. Eso me dolió bastante”, declaró Bacca. Cabe recordar que el atacante se lesionó al día siguiente del primer partido de ese Mundial, contra Grecia, y solamente estuvo disponible para el juego de cuartos de final contra Brasil, en el que entró por Teófilo Gutiérrez a los 69 minutos. Según Bacca, la historia se repitió en las horas previas al debut de Colombia en el Mundial de Rusia 2018. “Yo era el titular para el partido contra Japón, yo venía jugando en las prácticas cuando entrenábamos a puerta cerrada. El profe me llamó 12, 1 de la mañana a su habitación. Me dijo ‘No vas a jugar, va a jugar (Juan Guillermo) Cuadrado’. Es un momento duro, es la primera vez que lo cuento. Lo viví solo con mi familia, lo único que hice antes del partido fue llorar”, aseguró. Bacca entró en tres de los cuatro partidos de Colombia en Rusia 2018, entre ellos, el duelo contra Inglaterra, en el que falló el cobro definitivo que pudo darle al equipo la clasificación a cuartos de final, tras el 1-1 en los 120 minutos. Sobre esa acción, Bacca opinó: “De lo del penal, no me arrepiento de haberlo botado. Me hubiera arrepentido de no cobrarlo. Lo he botado como un ser humano que lo puede botar”. Bacca aclaró que siente un gran aprecio por Pékerman.(En otras noticias: James y el Real Madrid ya tendrían fecha para volver a entrenar)Bacca no ha sido convocado por Carlos Queiroz desde que este asumió la dirección técnica de la Selección y solamente apareció en la lista de 40 jugadores que el portugués entregó antes de la Copa América de Brasil. “Tengo la posibilidad de hablar con el cuerpo técnico, tienen la confianza en mí, pero ahora hay compañeros que lo están haciendo bien y vienen en una proyección muy buena, están aportando en sus clubes”, declaró Bacca, y agregó: “Yo no renunciaré nunca a la Selecicón, representar al país es lo más lindo que hay”.DEPORTES ", "link": "https://www.eltiempo.com/deportes/futbol-internacional/carlos-bacca-dice-que-nunca-tuvo-la-confianza-de-jose-pekerman-488166", "categoria": "deportes"}, {"titulo": "La reapertura de Miami, gran controversia política y comunitaria", "contenido": " La tan esperada orden de reabrir oficinas públicas, restaurantes, playas, parques, parqueaderos y trabajos en Miami Dade, incluido el fastuoso veraneadero de Miami Beach, ha cobrado primer plano en la prensa local y es una discusión de nunca acabar entre familias, gremios empresariales y voceros gubernamentales. En Miami Beach, el llamado del presidente Trump de que los americanos tienen que comenzar a producir pronto, lo tomó como bandera el comisionado Ricky Arriola, de origen cubano, director de finanzas de la ciudad. (Lea también: Lo de los ancianatos ‘es una tragedia humana inimaginable’) El alcalde, Dan Gelber, manifestó de inmediato su concepto negativo y por ello el comisionado y el alcalde local terminaron enfrentados públicamente. Arriola le gritó a Gelber “usted es un alcalde dictador”. Gelbert se defendió de inmediato: “Ahora cuando vivimos en los días críticos de la pandemia de la covid-19 no puedo ser tan irresponsable como para jugar con la vida de los millones de residentes de la ciudad, máxime si todo el mundo sabe que con el acatamiento de las recomendaciones mínimas de distanciamiento social se evita la propagación del terrible virus. Así no tendremos más infectados, ni un muerto más”.El debate en estas últimas horas lo protagonizó también el alcalde de Miami Dade o Gran Miami, Carlos Jiménez, en una entrevista que sostuvo con asociaciones de empresarios, hoteleros y de turismo.(Lea también: Universidad de Oxford prueba una vacuna para el coronavirus en humanos)“El coronavirus golpea a todo el mundo, forzándonos a cerrar los negocios no esenciales y el sector hotelero y turístico. No fue intencional, pero tuvimos que hacerlo”, le explicó a su audiencia. Los empresarios le replicaron, casi al unísono: “Señor alcalde, es urgente que se normalice la vida en Miami porque aquí todo va en picada para el suelo. Hay mucha gente desempleada, muchos padres de familia sin con que llevar algo para su casa. La gente está cansada, alcalde. Quieren rehacer su vida”.(Lea también: Una 'segunda oleada' de covid-19 en EE. UU. sería peor que la actual)Miami, entretanto, continúa lidiando en sus hospitales y clínicas con la tragedia sembrada por la pandemia: hoy se tratan 28.832 personas contagiadas de coronavirus y otras 960 se cuentan como sus víctimas fatales, entre ellos, policías, médicos y ciudadanos del común. En los sitios web de las alcaldías locales se pide plasma y en los centros médicos sus directores claman al gobierno para que les entreguen suficientes kits de pruebas de coronavirus.   Aparte de los empresarios, un 76 por ciento de los electores de la Florida respaldan las posiciones asumidas por los alcaldes Dan Gelber y Jiménez. Critican, en cambio, al Gobernador Raúl De Santis, quien, al igual que el presidente Trump y el comisionado Arriola, alientan un movimiento nacionalista creado con el exclusivo fin de presionar en las ciudades principales el reinicio de actividades y evitar así los devastadores efectos de una gran recesión.A nivel comunitario, en Miami y el resto de la Florida piden que todo se haga en adelante, siguiendo estrictamente las recomendaciones de las autoridades sanitarias y del Centro del Control y prevención de Enfermedades, cuyo vocero Robert refuta también a Trump, diciendo que lo peor de la pandemia está por venir ahora que llega el invierno.(Lea también: EE. UU. sugiere que Pekín se enteró en noviembre de casos de covid-19)A De Santis y a Trump sectores políticos y de la gran prensa les acusan y hacen responsables directos del desastre de la pandemia por no haber implantado a tiempo las medidas anti-coronavirus como el distanciamiento social, cierre de aeropuertos, orden de cancelación de grandes eventos y de negocios de acuerdo con primer anuncio hecho por el Centro del Control y prevención de Enfermedades desde el mes de diciembre.       Según las estimaciones del Centro de Control y Prevención de Enfermedades de los Estados Unidos, la ciudad de Miami ya comenzó a aplanar la curva de la covid-19. En términos de estadística el pasado miércoles 22 de abril fue un día muy positivo:  se reportaron 849 casos menos que los contabilizados el lunes 20 y 650 menos que el domingo.  Sin, embargo, en todo el territorio de la Florida el número de infectados ha demandado un total de 4.288 hospitalizaciones mientras se confirma el fallecimiento de 893 personas.  Los expertos en salud desconfían de los reportes que se dan a conocer día tras día porque estos solamente reflejan las estadísticas de las pruebas practicadas en los laboratorios de los hospitales del Estado. Ellos argumentan que en los laboratorios privados se efectúa más del 90 por ciento de las pruebas.(Lea también: Críticas a Trump: Sugirió combatir virus con desinfectante en cuerpo) En el Estado de la Florida, la pandemia de coronavirus ha impactado en los dos últimos meses la economía y la vida de sus habitantes por ser este un estado que vive exclusivamente de turismo y de los negocios. A Disney Word, en Orlando Florida, sus parques eran visitados anualmente por 50 millones de turistas. La mayoría de ese tráfico internacional pasaba por Miami para hacer compras, turismo y pasear en yates y cruceros. En los días y noches de la temporada de verano gozaban de la gastronomía, la diversión   y el entretenimiento de Miami Beach y del Gran Miami. El sawgrass Mills, el más famoso centro de tiendas de la Florida, segundo en su género en los Estados Unidos atendía en sus tiendas y almacenes 22 millones de personas año. Una vez apareció el coronavirus sobrevino el cierre de negocios, lo mismo ocurrió en el sector hotelero y turístico. La famosa cantante Gloria Stefan propietaria de una cadena de restaurantes en Orlando y Miami anuncio recientemente el cierre de operaciones de su compañía con la consecuente despedida de centenares de empleados.  “pido a Dios que esto pase pronto”, advirtió.HERMOGENES NAGLESPara EL TIEMPOMIAMI", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-como-se-prepara-miami-para-reactivar-actividades-tras-aislamiento-488154", "categoria": "mundo"}, {"titulo": "Estos son los productos que más consumen los colombianos en cuarentena", "contenido": " Los alimentos no son los productos que más están consumiendo los colombianos durante el encierro obligatorio decretado por la llegada y la expansión del covid-19 en Colombia. En el 'top' de las compras de los hogares se encuentran los jabones de ropa y manos, en primer lugar; el papel higiénico, en el segundo puesto, y los medicamentos sin fórmula médica. Así lo acaba de revelar una encuesta adelantada por la Federación Nacional de Comerciantes (Fenalco), en la que indica que la leche y los alimentos completan el 'top cinco' de los productos con mayor demanda de las familias por estos días de cuarentena.(Le puede interesar: Los hombres son los que más han salido a comprar durante la cuarentena)Según el gremio de los comerciantes, estos productos están creciendo a dos dígitos en este último mes. Al revisar qué otros productos están en la lista de los 10 artículos con mayor compra de los hogares colombianos se encuentra también el hipoclorito de sodio, el café, los paños abrasivos y esponjillas, el maíz pira y el gel antibacterial, en su orden.En la lista de artículos que no tienen alta preferencia en esta coyuntura y que por ende los sitúa con el peor desempeño en este mes son, según Fenalco, las cuchillas, los chiclets, tintes y rinses; lociones y bloqueadores y cierra este listado las bebidas alcohólicas.Fenalco también reveló, con base en una encuesta efectuada por la agencia internacional de medios digitales DDB para Colombia, que lo que más les preocupa a las personas en el país por estos días es contagiarse con el covid-19 y la incertidumbre laboral producto de esta pandemia.(Además: En medio de crisis de covid-19, consumo en el país crece 11,2 %)Según dicha encuesta, siete de cada 10 temen contagiarse con dicho virus, mientras que la mitad de los consultados señalan sentir mucha incertidumbre sobre su puesto de trabajo.Llama la atención que un porcentaje importante de personas (27 por ciento) están muy preocupados porque no han podido hacer plenamente actividad física. “El confinamiento, dice DDB, parece que solo es considerado como difícil para dos de cada diez entrevistados”.​Los hogares expresan una preocupación mayor ante la posibilidad de que suban losprecios de productos básicos (35 por ciento) y que además se dificulte el normal abastecimiento de víveres y abarrotes en general (25 por ciento). Estas dos inquietudes que les quitaban el sueño a los colombianos hacia finales de marzo, fecha en que se realizó la encuesta, se han disipado porque ni la inflación se ha disparado ni hay problemas notorios en el suministro de bienes de consumo ordinario en todo el país, advierten en el gremio.(Lea también: ¿Es posible comprar o vender vivienda en medio de la crisis?)Solo al 22 por ciento de los consultados les preocupan la interacción y el entretenimiento fuera de casa, mientras que al 20 por ciento no les agrada del todo estar encerrados.Entre los aspectos que les generan menor preocupación a los encuestados por dicha agencia se encuentran trabajar desde la casa y encargarse de las tareas del hogar, lo que incluye el cuidado de los niños y la limpieza.ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/coronavirus-top-10-de-lo-que-mas-consumen-los-colombianos-en-esta-cuarentena-487858", "categoria": "economia"}, {"titulo": "'Judicatura no valoró todas las pruebas en el caso de Dilan Cruz’", "contenido": " El 12 de diciembre del año pasado, cuando la Sala Disciplinaria del Consejo de la Judicatura determinó que el proceso por la muerte del joven estudiante Dilan Cruz se quedaría en la Justicia Penal Militar, y no en la ordinaria, omitió valorar todas las pruebas. Para tomar su decisión, la Judicatura tuvo en cuenta solo los testimonios de los agentes del Esmad que ese día estaban junto al capitán Manuel Cubillos Rodríguez –quien disparó contra Dilan en medio de las manifestaciones del año pasado–, pero no evaluó las declaraciones de personas que también estuvieron allí y contradecían lo dicho por los agentes de la Fuerza Pública. Esa fue la razón por la cual la Corte Suprema de Justicia decidió este jueves tumbar el auto de la Judicatura y le ordenó volver a evaluar todo el proceso –con todas las pruebas– para determinar qué justicia es la que debe investigar la muerte de Dilan, quien falleció tras recibir el 23 de noviembre del 2019 un disparo de Cubillos, con un arma categorizada como menos letal, usada oficialmente por el escuadrón antidisturbios. (Le recomendamos: El mensaje de la madre de Dilan Cruz a cinco meses de la muerte de su hijo) La Corte tomó esta decisión al resolver una tutela que presentó Yenny Alejandra Medina Pulido, madre de Dilan Cruz, quien afirmó que se había vulnerado su debido proceso por no valorar todas las pruebas.Y es que, según aseguró la Corte, por un lado, los cuatro testimonios que tuvo en cuenta la Sala Disciplinaria eran de agentes del Esmad que afirmaban que el hecho se trató de un acto de servicio. Según ellos, ese día reaccionaron y acudieron al uso de la fuerza ante disturbios de los manifestantes. Sin embargo, la Corte recordó que entre el 23 y 24 de noviembre, ciudadanos y delegados del Distrito habían entregado al CTI testimonios que contradecían esa versión. Según esas declaraciones, los manifestantes no estaban agrediendo ni provocando al Esmad, sino que fue el escuadrón el que había “alterado la manifestación pacífica, disparando con armas distintas a las de aturdimiento o gases lacrimógenos”. Es con base en estos testimonios que la madre de Dilan asegura en su tutela que el caso pudo no haber sido un acto de servicio, sino que podría ser investigado como “homicidio intencional”. (Le puede interesar: Familia de Dilan Cruz denuncia que ha recibido amenazas) Este jueves, justo cuando se cumplían cinco meses desde la muerte de Dilan, Medina dijo que espera que la Judicatura deje el caso por la muerte de su hijo ante los jueces ordinarios, pues no confía “en la imparcialidad de la justicia militar. Hemos escuchado a muchas víctimas que han padecido la impunidad por las decisiones de estos tribunales”, dijo. Aunque la defensa de Cubillos y la Procuraduría le pidieron a la Corte mantener la decisión de la Judicatura –pues insistieron en que se trató de un hecho de servicio–, para la Corte esa corporación omitió tener en cuenta todos los testimonios “sin razón alguna”. Así, en la nueva decisión que tome la Sala Disciplinaria al resolver el conflicto de competencias, deberá valorar todas las pruebas, ya sea para darles credibilidad o desestimarlas. (Además: Gobierno Nacional responde a recomendación de la ONU sobre el Esmad) JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/dila-cruz-por-que-la-corte-tumbo-el-fallo-que-dejaba-el-caso-en-justicia-militar-488036", "categoria": "justicia"}, {"titulo": "Polémica propuesta de fuerte baja salarial hace presidenta de Acopi", "contenido": " En medio de la crisis económica que ha desatado la pandemia, que ha llevado al sector productivo del país a una semiparálisis, por las medidas de confinamiento adoptadas a nivel nacional para proteger a los ciudadanos del contagio, muchos sectores del empresariado nacional han hecho reclamos, principalmente en nombre de los pequeños.La búsqueda de salidas llevó a la presidenta de Acopi, Rosmery Quintero, a expresar varias propuestas, una de ellas, de gran controversia. Se trata de una reducción del salario hasta en un 30 %, entre otras ideas. He aquí los argumentos de la líder gremial, en una columna especial para EL TIEMPO.  Las circunstancias y proyecciones económicas de nuestro país se han distorsionado a causa de la pandemia originada por la covid-19. A raíz de esto, los distintos gobiernos extremaron las medidas de movilidad para evitar el colapso del sistema de salud. El confinamiento no solo ha conducido a que los ciudadanos permanezcan en sus hogares, también ha implicado una parálisis del sector productivo, exceptuando las actividades esenciales, como alimentos, salud y transporte.En Colombia existen 1'630.000 mipymes (Confecámaras) formalmente inscritas, las cuales generan el 80 % del empleo y aportan el 40 % del producto interno bruto (Dane). El cese de actividades ha conducido a que este segmento, como se puede observar, significativamente representativo esté atravesando hoy un gran nivel de incertidumbre por preservar las infraestructuras y el ingreso de muchos colombianos, porque somos empresas, somos personas y familias que dependemos de ellos. Se estima que, desde el cese de actividades (17 de marzo), este segmento ha realizado un aporte social mediante el pago de la nómina mensual ($ 15,7 billones); sin embargo, los problemas de liquidez por la afectación en ventas e ingresos superan el 76 %, convirtiéndose en un obstáculo para continuar con el sostenimiento de sus trabajadores. (Le puede interesar: El futuro que nos espera cuando pase el coronavirus)Los cálculos realizados por el gremio estiman que el 65,32 % han mantenido su nómina de personal, pese a que al inicio de la pandemia el 82,43 % no contaba con los recursos suficientes para sobrellevar la crisis. Por lo cual, la falta de liquidez y de recursos lleva al empleador o gerentes a tomar la decisión más difícil, despedir colaboradores, que no tendrán mucha posibilidad de vinculación en el mercado formal, el 61 % de los encuestados lo manifestó.  A través de este espacio, hago un llamado respetuoso a nuestro Presidente y equipo ministerial a escuchar nuestra propuesta PLAN SOCIAL DE RETENCIÓN DEL EMPLEO. Inicialmente realizamos un análisis con base en los sectores con mayor vulnerabilidad, el cual arrojó una cobertura para 7,8 millones de trabajadores asociados a estas actividades y un costo de 6,8 billones de pesos mensual (0,71 % del PIB), con el transcurrir de la socialización y la búsqueda de un equilibrio para apoyar las necesidades del país se consideró que este programa social debe contar con los siguientes criterios: i) el programa debe ir dirigido a empresas formales, ii) podría presentarse la posibilidad de la disminución temporal de salarios hasta en un 30 %, siempre y cuando este no sea inferior a 1 s. m. m. l. v. iii) el programa debe tener una duración de tres meses, iv) las empresas deben mantener los puestos de trabajo, v) los subsidios deben guardar proporcionalidad entre los trabajadores que devengan bajos y altos ingresos. Se propone que los salarios más bajos apropien una mayor participación del subsidio, mientras que los salarios más altos reciben una menor participación del subsidio, y vi) las empresas, para hacerse beneficiarias, deberán evidenciar la caída en sus ingresos de 30 % o más respecto al mismo periodo de años anteriores con soporte de auditoría contable, vinculada a la medida de aislamiento para el control del covid-19. En este sentido, el monto total de los distintos escenarios podría ser: i) primer escenario, $ 7,1 billones de pesos mensuales (0,8 % del PIB), ii); segundo escenario, $4,9 billones de pesos (0,6 % del PIB), y iii) $ 3 billones (0,3 % del PIB). Para esta irrigación de recursos, vale la pena mencionar que nuestro país cuenta con la estructura de la Planilla Integradas de Liquidación de aportes Pila a través de la cual se manejaría el proceso de manera transparente acompañado por la unidad de pensión y parafiscales UGPP. Este es el clamor de la micro, pequeña y mediana empresa que siempre han apostado por el desarrollo económico y social del país, solo que hoy las circunstancias son adversas. ROSMERY QUINTEROPRESIDENTA DE ACOPIESPECIAL PARA EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/polemica-propuesta-de-fuerte-baja-salarial-en-30-de-presidenta-de-acopi-487766", "categoria": "economia"}, {"titulo": "‘Hay mucho prejuicio político sobre mi enfermedad’: Gustavo Petro", "contenido": " Hasta las redes sociales llegaron los comentarios de muchos colombianos que no creen en la tenencia de células cancerígenas que reveló el excandidato presidencial de izquierda y senador Gustavo Petro, quien afirmó este miércoles en la noche haberse recuperado totalmente de la enfermedad.Ante esto, el propio Petro decidió publicar su historia clínica y responder esta entrevista de EL TIEMPO, en la cual lanza varias críticas a los sectores que lo han cuestionado y le contesta a la senadora Angélica Lozano, quien lo relacionó con el ‘carrusel de la contratación en Bogotá’.Sobre la posibilidad de una moción de censura al ministro de Hacienda, Alberto Carrasquilla, y acerca de Sergio Fajardo y su supuesta influencia en la alcaldía de Bogotá, Petro prefirió no hablar, por el momento. (Le puede interesar: Atención: Petro dijo que no tiene células cancerosas)¿Cómo está de salud?Me siento bien, haciendo ejercicio y con una dieta rigurosa.¿Por qué decidió publicar su historia clínica?Porque periodistas exigían que la publicara, dejando entrever que decía mentiras. Las historias clínicas por ley son un documento reservado y su publicidad solo depende del paciente. Creo que es la primera vez en la historia de Colombia que un sector de la prensa pide hacer pública una hoja clínica y discutirla. Hay mucho allí de prejuicio político. Pensar que el progresismo se afinca en la manipulación, cuando se basa es en la ciencia. Que se les junte tanto Cuba como Petro en una sola noticia les hizo delirar en el prejuicio.¿Exactamente qué fue lo que tuvo?El diagnóstico principal es que es un carcinoma epidermoide en el hiato esofágico ocasionado, quizás, por reflujo intenso y crónico. Esta produjo una lesión de 31 m.m. y no llegó hasta el tejido muscular de los tres tejidos que tiene la pared esofágica, solo a la mucosa y submucosa. La lesión fue removida en la intervención que me hicieron y, al parecer, las células atípicas fueron extraídas. Solo un control periódico podrá determinarlo después con alguna certeza. ¿Por qué en Colombia circuló un audio que decía que su enfermedad era mentira?No tengo ni idea del audio. No creo que un médico, por su formación ética, se atreva a hablar del estado de uno de sus pacientes sin su autorización. Mi médico es el doctor Roa, quien se encuentra ahora combatiendo el virus en Nueva Jersey, y el audio ni corresponde a su voz.(Lea también: Así va la apuesta para las zonas sin coronavirus)¿A qué atribuye que algunos sectores hayan manifestado que su enfermedad era mentira?La pregunta que me hago es, ¿por qué tanto interés en querer desprestigiar mi propio informe sobre mi salud?, y no encuentro otra razón que no sea la existencia de una práctica de un sector del periodismo por quitarle valor a la palabra del que critica el poder establecido. Y de manera concreta: las denuncias del vínculo del paramilitarismo con la política o las de los grandes capitales del país con la corrupción. ¿Es verdad que usted les dio una cuota del ‘carrusel de la contratación’ en Bogotá a los concejales, como lo aseguró Angélica Lozano?En cuanto a ese tema, debo responderle que yo fui el que denunció el 'carrusel de la contratación'. Fue la fuerza de Progresistas, Gloria Oramas y yo personalmente, quienes denunciamos de manera concreta al concejal Camacho Casado. Está preso por nuestras denuncias. Nunca en nuestra alcaldía se dio un paso a favor de integrantes del cartel de la contratación. Ese cartel fue la oposición de Bogotá Humana y logró el apoyo de la Procuraduría en su propósito. Integrantes del cartel confesaron que hicieron una vaca para reunir el dinero para poderme destituir. POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/gustavo-petro-hablo-de-su-enfermedad-y-del-carrusel-de-la-contratacion-487750", "categoria": "politica"}, {"titulo": "Coronavirus: Cuánto dinero han perdido fondos de pensiones en A.Latina", "contenido": " Desde que se desplomaron los mercados financieros por el pánico que generó el coronavirus, los fondos de pensiones han estado en una montaña rusa. Algunos de los principales índices bursátiles cayeron tan estrepitosamente que las operaciones tuvieron que ser detenidas para evitar un colapso aún mayor. Desde fines de marzo hasta ahora, las bolsas han comenzado a respirar una vez más dentro del devastador panorama de la economía internacional, sumergida en una crisis catalogada por economistas y organismos internacionales como \"la peor desde la Gran Depresión de 1929\". Esa misma frenética e impredecible trayectoria han seguido los ahorros de las personas que son administrados por fondos privados e invertidos en los mercados en busca de rentabilidad. En América Latina, México, Colombia, Chile, Perú, Costa Rica, Uruguay, República Dominicana y El Salvador tienen sistemas de ahorro individual que, en algunos casos, coexisten junto a otros modelos. Mientras que en naciones como Brasil, Argentina, Ecuador, Venezuela, Guatemala, Honduras, Paraguay, Nicaragua o Cuba, el Estado se encarga de pagar las pensiones, en lo que se conoce como el \"sistema de reparto\". No todos los fondos de los trabajadores se invierten en acciones expuestas a un alto nivel de riesgo. Lo habitual es que cuando las personas se acercan a la edad de jubilarse, sus fondos se invierten en instrumentos de renta fija, que tienen pocas ganancias, pero son más seguros. Es por eso que las alzas y las bajas de los mercados afectan los ahorros según el tipo de fondo donde están invertidos y, en consecuencia, al riesgo que han sido expuestos. Aunque es difícil hacer una estimación general, la caída promedio desde que inició el desplome de las bolsas a mediados de febrero podría girar en torno al 15%, le dice a BBC Mundo Mariano Bosch, economista principal de la División de Mercados Laborales del Banco Interamericano de Desarrollo (BID) y coautor del libro \"Presente y futuro de las pensiones en América Latina y El Caribe\". \"La pandemia genera mucha volatilidad, pero esperamos que cuando acabe el período de confinamiento, los fondos retomen su nivel pre-crisis\". \"En momentos de crisis financieras, no hay que tener pánico si tus fondos bajan\", dice Bosch, porque los sistemas de pensiones son instrumentos para asegurar un ingreso en el muy largo plazo. Por eso, argumenta, las personas que no están cerca de jubilarse no tendrían por qué preocuparse de las variaciones coyunturales. Las empresas privadas que administran los ahorros (conocidas en muchos países como AFPs o Afores en México) invierten el dinero en distintos instrumentos, que van desde la renta variable (acciones) a la renta fija (como bonos soberanos, por ejemplo). Eso explica por qué los distintos tipos de fondos en cada país siguen trayectorias diferentes. Por ejemplo, en Chile la rentabilidad del Fondo A (el de mayor riesgo) cayó en marzo -16% y el fondo E (el más seguro) bajó -2,5%. Mientras que el promedio de todos los fondos bajó -8,8%, de acuerdo a la Asociación de AFP de ese país. Y en lo que va de abril, el péndulo se movió hacia el otro lado: los fondos subieron 5,5%, según la misma fuente. A nivel latinoamericano, no es posible aún tener el detalle de la rentabilidad de los fondos en cada país, dado que no están obligados a informar las fluctuaciones mes a mes, aunque el desplome de Wall Street claramente dejó su huella en la región. \"Nada ni nadie está ajeno a los efectos negativos de esta crisis, y ciertamente, los fondos de pensiones tampoco, los que han bajado bruscamente su valor\", señaló la Federación Internacional de Administradoras de Fondos de Pensiones (FIAP). Sin embargo, la FIAP agregó que esta baja es coyuntural y que los afiliados que no retiren sus fondos del sistema ahora, no tendrán pérdidas. Como los recursos son escasos y el endeudamiento fiscal tiene límites, algunos países ven a los fondos de pensiones como una fuente inmediata de recursos para enfrentar la emergencia económica. Es el caso de Perú, donde actualmente las personas pueden retirar el equivalente a dos sueldos mínimos vitales de sus ahorros (cerca de US$600). Ese monto no generó mayor controversia como sí lo hizo una propuesta que se debate en el Congreso: permitir que las personas retiren un 25% de sus ahorros para la vejez, pero con un límite de US$3.800 aproximadamente. \"La idea de utilizar esos fondos me parece bien, aunque yo habría propuesto sacar menos dinero\", le dice a BBC Mundo Enrique Castellanos, profesor de la Facultad de Economía y Finanzas de la Universidad del Pacífico, en Lima. Otros se oponen de plano a la medida porque al final de cuentas, sostienen, es como hipotecar el futuro: gastas los ahorros ahora y te quedas sin pensión mañana. De todos modos el caso de Perú es bastante particular, dado que originalmente la ley contiene mecanismos para que las personas puedan hacer uso de sus fondos en determinadas circunstancias. Por ejemplo, si estás desempleado por más de un año y cumples con ciertos requisitos de edad. Y también se puede retirar un porcentaje de tus ahorros para pagar la cuota inicial de tu primera vivienda. Según datos recolectados por BBC Mundo, en Perú el promedio de los fondos ha caído cerca de 12% en el primer trimestre del año, pero con resultados muy diferentes según el tipo de fondo del ahorrante. \"La caída no está tan mal. Son fondos diversificados y han bajado de manera moderada, aunque de todos modos la gente ha vuelto a cuestionar el sistema\", explica Castellanos. En México los trabajadores pueden retirar hasta el 11,5% de su fondo de pensiones en caso de que pierdan el empleo. Y ahora con la pandemia de coronavirus, las personas han comenzado a hacer un mayor uso de este derecho. \"Hemos visto un aumento de 50% en las solicitudes para retirar esos fondos debido a la crisis\", le dice a BBC Mundo Bernardo González, presidente de la Asociación Mexicana de Afores. \"En la medida que la gente se queda sin empleo, empieza a utilizar esta facilidad que le da la ley en México para retirar parte de los fondos\". Como en México no existe un seguro de desempleo, los ahorros previsionales de los trabajadores pueden compensar en parte la escasez de ingresos. Sin embargo, \"la sugerencia es que se hagan esos retiros si no existe ninguna otra alternativa de ingreso\", dice González. \"Este no es un buen momento para retirar dinero del fondo\". Precisamente porque como la rentabilidad de los fondos ha bajado desde mediados de febrero, el que retira fondos en esta coyuntura, \"hace efectiva la pérdida\". Pese a los malos tiempos en los mercados internacionales, en México la caída promedio de los fondos fue de -3,35%. Probablemente la caída no fue mayor durante la tormenta, dado que por ley en ese país solo el 19,5% de los fondos se invierten en renta variable. \"El efecto de la caída en los mercados ha sido acotado\", apunta González. En varios países de la región han surgido propuestas parlamentarias o del gobierno central para que las personas puedan hacer uso de sus ahorros en el contexto de esta pandemia. El tema genera profundas divisiones políticas y el debate suele estar extremadamente polarizado. En Costa Rica, por ejemplo, los trabajadores pueden retirar su Fondo de Capitalización Laboral (FCL) del sistema de pensiones, si les han reducido la jornada laboral. Y en El Salvador algunos diputados han propuesto que se habilite el retiro de los ahorros en esta circunstancia económica excepcional, aunque la idea genera agudas discrepancias. En Colombia funcionan dos sistemas en paralelo: el estatal y el privado. En los últimos días el gobierno emitió un decreto bajo el cual el Estado se hará cargo de administrar y pagar la pensión de unas 20.000 personas que estaban en el sistema privado y que recibían el equivalente a un salario mínimo. El argumento oficial es que la decisión fue tomada para \"garantizar el aseguramiento del riesgo financiero exacerbado por el coronavirus y proteger a los pensionados bajo la modalidad de retiro, de una posible descapitalización de las cuentas individuales de ahorro pensional\". La medida ha provocado un intenso debate. \"Lo que hizo el gobierno fue una nacionalización de esos fondos\", le dice a BBC Mundo Jorge Restrepo, profesor de Economía de la Universidad Javeriana. \"Adquirió una deuda a largo plazo para poder tener recursos en el corto plazo y poder seguir pagando las pensiones. Es una mala medida\", agrega. Lo que pareciera estar de fondo en los debates de la región es la urgente necesidad de los gobiernos y de las personas de contar con dinero en las manos lo antes posible. Pero el misterio sigue siendo cómo resolver el acertijo sin activar una bomba de tiempo. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=LBVGmtqpmwc https://www.youtube.com/watch?v=UqdIoCjy1CM", "link": "https://www.eltiempo.com/economia/sectores/fondos-de-pensiones-cuanto-dinero-han-perdido-en-la-criris-la-gente-retira-parte-de-su-ahorro-487780", "categoria": "economia"}, {"titulo": "'No sea irresponsable': Carlos Francisco Fernández a María F. Cabal", "contenido": "", "link": "https://www.eltiempo.com/bogota/doctor-carlos-francisco-fernandez-responde-a-maria-fernanda-cabal-487888", "categoria": "bogota"}, {"titulo": "En Medellín y Antioquia Cuarentena desnuda el hambre y la desigualdad", "contenido": "", "link": "https://www.eltiempo.com/colombia/en-medellin-y-antioquia-cuarentena-desnuda-el-hambre-y-la-desigualdad-487830", "categoria": "colombia"}, {"titulo": "Entre desinfecciones y protestas avanzó el día en las calles de Bogotá", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-cuarentena-en-bogota-con-protestas-y-desinfeccion-487444", "categoria": "bogota"}, {"titulo": "En fotos: la tragedia ambiental en el Golfo de México, hace 10 años", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/el-derrame-petrolero-mas-grande-del-golfo-de-mexico-hace-10-anos-486888", "categoria": "mundo"}, {"titulo": "¡Desierto! Así luce el icónico Central Park, de Nueva York", "contenido": "", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-en-estados-unidos-asi-se-ve-el-central-park-486456", "categoria": "mundo"}, {"titulo": "Así se ve por dentro el hospital que abrió sus puertas en Corferias", "contenido": "", "link": "https://www.eltiempo.com/bogota/hospital-adecuado-en-corferias-asi-es-y-asi-funcionara-486546", "categoria": "bogota"}, {"titulo": "Vea en fotos cómo el coronavirus sigue paralizando al mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/imagenes-de-soledad-por-las-cuarentenas-por-coronavirus-en-el-mundo-485722", "categoria": "mundo"}, {"titulo": "Las majestuosas fotos de la Tierra compartidas por la Nasa", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/fotos-de-la-tierra-compartidas-por-la-nasa-487614", "categoria": "vida"}, {"titulo": "Día de la tierra: naturaleza del mundo respira en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/dia-de-la-tierra-se-celebra-en-cuarentena-487368", "categoria": "vida"}, {"titulo": "Mastropiero", "contenido": " Siempre que alguien le jura a uno por Dios que alguna banda de humoristas “es como Les Luthiers” está jurando en vano: porque nada ni nadie va a salvarnos a tiempo de entregarnos a nuestro yo solemne –de servirle a una cultura que parece a punto de inventarse terrazas para políticamente correctos como terrazas para fumadores, de regodearnos en el reflejo trágico que a veces se aparece en el espejo, de olvidar que el arte es más arte cuando tiene humor– tal como lo hace el “conjunto de instrumentos informales” Les Luthiers. Yo me niego a reconocer la muerte de su narrador: de Marcos Mundstock. No me doy por notificado. No me enteré. No supe. Yo lo estoy viendo vivo, en el canal de YouTube del grupo, en su papel de musicólogo empeñado en denunciar los plagios del mítico Johann Sebastian Mastropiero al sombrío Günther Frager. Y se ve muy bien Mundstock. Y sigue siendo el más chistoso entre los más chistosos que hay.Hubo un tiempo, antes de internet, en el que tener un casete de Les Luthiers era guardar un secreto entre el radio del carro o entre el betamax: “Si tres o más paralelas...”, “fundó Caracas en pleno centro de Caracas...”, “dónde estará ahora mi sobrino, Yogurtu Mghe, que tuvo que huir precipitadamente de la aldea...”, se repetía. Después vinieron ellos a los teatros de acá a presentar los espectáculos desquiciados de 'Las majas del bergantín', 'El sendero de Warren Sánchez' y 'El negro quiere bailar'. Y mi familia, del lado Silva Romero al lado Magyaroff de la Lombana, se moría de risa en esas sillas, pero llegaba a la casa enmudecida por el miedo de que nadie en la Tierra estuviera asumiendo la obligación moral de grabar semejante sarta de genialidades. En fin: que es un alivio ver a la gente de Les Luthiers, empezando por Mundstock, completamente viva aquí en YouTube.Es uno el que se muere, como si no lo hubiera visto ya mil veces o como si esa obra en chiste hubiera alcanzado estatus de rito, mientras la voz grave de “el locutor” –que así lo llamaba uno, de niño, para no enredarse– presenta 'La bella y graciosa moza marchose a lavar la ropa', describe la 'Visita a la Universidad de Wildstone' o emprende el 'Homenaje a Huesito Williams' sin acusar recibo del absurdo. Créanme. Tengo enfrente tanto al calvo Mundstock como al bigotudo Rabinovich, convertidos en una pareja cómica por siempre y para siempre, mientras confunden a Terpsícore con Ester Píscore, fingen desdén ante la telenovela 'Alma de corazón' y se vuelven un par de políticos inútiles –perdón por la redundancia– que encargan al maestro Mangiacaprini un nuevo himno nacional: ninguno de los dos ha muerto.Y ese humor solo suyo no solo lo parodia todo a su paso –quién puede oír en paz óperas o rancheras o tangos o boleros o zarzuelas o merengues después de oír las versiones de Les Luthiers–, sino que reivindica el derecho a ser uno mismo venga el régimen que venga, pase la moda que pase. Es que el humor, que suele ser la ficción de los tímidos, sabe salvarnos en el último minuto. Es que el humor, de ser cierto, invita a cada quien a sujetarse a sí mismo, obliga a dar un sabio paso atrás cuando uno está a punto de concederse su propia importancia, pone en su sitio las farsas del mundo, recuerda irremediablemente, por ejemplo, que no fue un sueño la escena en la que el presidente le pide a aquel relator de fútbol que narre el partido contra el virus: “La peste va rodando, el tiempo va pasando”.El señor Mundstock se responde a sí mismo, en el video que veo ahora, la pregunta eterna de si los cisnes cantan antes de morirse: “Por supuesto”, dice a todos, “no van a cantar después...”. Se ve muy bien. Se nota que vive para parodiarlo. Es claro que cualquier palabra de las suyas bastará para sanarnos.Ricardo Silva Romerowww.ricardosilvaromero.com", "link": "https://www.eltiempo.com/opinion/columnistas/ricardo-silva-romero/mastropiero-columna-de-ricardo-silva-romero-487964", "categoria": "opinion"}, {"titulo": "Los virus", "contenido": " El lenguaje bélico contra los virus es inconveniente. En respuesta a una columna, una joven estudiante me reclamó por llamarlo “ser vivo”. Para no entrar en discusiones semánticas diré que es ‘algo’ que se reproduce y multiplica, que usa energía y material de su ambiente para sintetizar moléculas complejas (ordenando, en contra de la tendencia entrópica a desordenar) y que lo hace con la información contenida en una molécula que usa el mismo lenguaje genético de todos los seres vivos en la Tierra. La palabra virus es latina y originalmente quería decir toxina. La saliva del perro rabioso causaba rabia, era tóxica. Hoy en día se conocen miles de especies de virus. Los más primitivos, pequeñísimos, ni siquiera llegan a virus. Los llaman viroides, y son una molécula desnuda de ARN que infecta y se reproduce en plantas.En el siglo XIX se empezaron a caracterizar mejor (Pasteur produjo la vacuna contra el virus de la rabia), pero realmente empezaron a conocerse en el siglo XX. Todavía es más lo que ignoramos que lo que sabemos. Mi negativa a usar el lenguaje militar con ellos es, tal vez, porque me han acompañado en importantes etapas de mi trabajo en el laboratorio, y les he tomado confianza y hasta cariño.En mi tesis doctoral trabajé con un paramixovirus que usé para fusionar células diferentes. En el posdoctorado trabajé con el que entonces era el mejor conocido de los virus, el SV40, un virus de simio que producía cáncer en roedores. Se encontró como contaminante en las primeras vacunas contra la poliomielitis (así que mi generación fue accidentalmente inoculada con él). Más tarde, en experimentos de ingeniería genética usé, como todos mis colegas, el bacteriófago (virus de bacteria) lambda.El SV40 y otros como el del papiloma humano y el herpes son relativamente grandes, y su material genético es el ADN. Eran sospechosos cancerígenos (sin prueba definitiva entonces). Por los años setenta empezaron a encontrarse algunos cuyo material genético era ARN y estaban claramente asociados a algún cáncer. Creo que el primero fue uno relacionado con una leucemia en felinos, pero pronto se encontraron también en humanos. Uno de ellos, más recientemente, el HIV. Al estudiarlos se encontró que tenían una enzima capaz de transformar el ARN en ADN, y este se incorporaba a algún cromosoma en el núcleo, causando casi siempre problemas.Pero hacían mucho más que problemas. Podían salir del núcleo, llevando un fragmento de su información a otro núcleo, a veces en un organismo diferente. Estaban relacionados con la transposición de genes entre especies, un mecanismo que acelera extraordinariamente la evolución porque difunde genes exitosos entre los seres vivos. Para horror de los que se oponen a los transgénicos, esos ‘transposones’ han hecho de todos nosotros, organismos transgénicos (y cuando digo nosotros me refiero a todos los seres vivos).Hay algunos que nos han servido porque controlan algunas bacterias (aunque esa mirada bíblica de que los demás seres están para servirnos es torpe). A otros los hemos utilizado. Muchas de las vacunas actuales, por ejemplo, son virus modificados. La que los científicos chinos están probando, para controlar la covid-19, es un adenovirus al que se le incluyó el gen de una proteína del Sars-Cov2.El mundo de los virus es apasionante y no cabe en una columna. También con ellos compartimos este planeta. No digo que hay que alimentarlos y consentirlos, pero sí conocerlos. Antes de que supiéramos qué son los combatíamos con magia y nos derrotaban, hasta que nuestro sistema inmune los controlaba. Hoy diseñamos fármacos y vacunas. El aumento de cuarenta años en nuestra expectativa de vida, durante el último siglo, se debe a esa capacidad para conocer y entender.Moisés Wasserman@mwassermannl", "link": "https://www.eltiempo.com/opinion/columnistas/moises-wasserman/los-virus-columna-de-moises-wasserman-487942", "categoria": "opinion"}, {"titulo": "¿Un mundo sin líderes?", "contenido": " ¡A problemas globales, soluciones globales! Parece tan sencillo como categórico. Es lo que ha venido pregonando, con buenas razones, el expremier británico Gordon Brown. ¿Un problema global? Basta mirar el mapa del covid-19 en 'Le Monde'. El único continente que no aparece allí es la Antártica. Apenas en pocos países, sobre todo en África, los contagios parecen ausentes.Hay víctimas en todos los rincones. Aunque el número de muertos, hasta ahora, se concentra en Europa y Estados Unidos, donde han ocurrido casi 150.000 del total de 180.000 decesos por causa de la pandemia –más del 20 por ciento en Estados Unidos–. Las muertes en cinco países (España, Italia, Gran Bretaña, Francia, y Estados Unidos) representan el 62 por ciento de la cifra global.Vista solo desde las fatalidades, la extrema gravedad del problema parecería confinada a lo que vino a conocerse como el mundo desarrollado. El cuadro es más dramático si se miran los índices de mortalidad en proporción a los habitantes: 46 por 100.000 en España, 41, 25, 20, 14, en Italia, Gran Bretaña, Francia y Estados Unidos, respectivamente. En contraste: 0,3 en Argentina; 0,3 en China; 1,4 en Brasil. Sería errado juzgar la naturaleza global (o no) del problema por la geografía de la mortandad como causa del virus. Sus orígenes, rutas y destinos trazan con claridad una trayectoria global con proyecciones inciertas. Los niveles de severidad que sufren hoy los europeos y norteamericanos podrían replicarse en otros lugares, y con repercusiones aún más devastadoras.Si al problema de salud pública añadimos los sociales y económicos que vinieron tras la pandemia –confinamientos masivos, parálisis económicas, suspensión del movimiento humano internacional...–, la dimensión “global” de lo que estamos experimentado es tan evidente como indiscutible.Aquí, sin embargo, el problema parece confundirse con las soluciones. Si el problema es global, ¿por qué no hemos visto una respuesta global adecuada? Por el contrario, en país tras país, los gobiernos corrieron a tomar decisiones aisladas que seguían la lógica de las caídas de las piezas de un dominó.Quizás lo más notable sea la ausencia de liderazgo mundial de Estados Unidos y Europa.La respuesta de la Unión Europea ante la expansión del problema en sus propias fronteras, y frente a sus mismos miembros, ha sido patética. Trump simplemente ha reafirmado una tradición de aislacionismo que ha caracterizado de tiempo en tiempo a Estados Unidos, pero el abandono de la Organización Mundial de la Salud es un acto de irresponsabilidad internacional, más aún en las actuales circunstancias.Ante el vacío de liderazgo mundial, un editorial del 'Financial Times' sugiere que se abren oportunidades para países como China de ocupar el espacio con su naipe más fuerte: estímulos en la demanda para motivar la producción económica mundial. Cualquier esfuerzo global debe contar con China, por supuesto. Pero cualquier perspectiva de un liderazgo mundial debería ir atada a la defensa de conquistas liberales y democráticas que han tardado siglos para ganar espacios.¿Hay otras alternativas? El 'Financial Times' observa que el campo ha sido ocupado por jugadores menores como Nueva Zelanda, Corea del Sur y Taiwán. Ellos pueden servir como modelo de cómo sus gobiernos han logrado éxitos en sus países, pero escasamente proyectan liderazgo mundial.En el terreno, existen iniciativas en curso, ejemplos de cooperación internacional entre investigadores para dar con la vacuna. Prueba (como si faltase) de la necesidad de soluciones globales para un problema global. El mundo debe escuchar voces como las de Gordon Brown.Eduardo Posada Carbó", "link": "https://www.eltiempo.com/opinion/columnistas/eduardo-posada-carbo/un-mundo-sin-lideres-columna-de-eduardo-posada-carbo-487968", "categoria": "opinion"}, {"titulo": "¿Qué nos espera después de la cuarentena?", "contenido": " ¿Cuál es el futuro de lo que estamos viviendo? Nadie lo sabe. ¿Qué pasará cuando termine la cuarentena? Estamos entrando en otro mundo. Veamos cómo y por qué: de los 23 millones de colombianos que tienen un trabajo fijo, nueve millones están en una incompleta incertidumbre, a punto de perder su empleo. El Gobierno introdujo liquidez al sistema financiero con el fin de facilitar créditos a los empresarios para que paguen los salarios de sus empleados durante la actual cuarentena. Sin embargo, para muchos de los trabajadores existe el riesgo de quedar cesantes, dado que pequeñas y medianas empresas no lograrán reactivarse inmediatamente. Sus empleados entrarán a formar parte de los seis millones de habitantes que tienen apuros para comer a diario. Quedarán en manos de los programas que prestan ayuda a la población más vulnerable, como Familias en Acción y Jóvenes en Acción. Sin embargo, no se pueden descartar los cacerolazos de protesta promovidos por extremistas de izquierda.La situación, insostenible para el turismo, ha afectado el transporte aéreo, el sector hotelero, los bares, cafés y restaurantes. Los deportes que suscitan un gran fervor popular, como el fútbol, pasan a segundo plano, así como el teatro, los cines y conciertos, para evitar el peligro que tienen las aglomeraciones. ¿Cuándo regresaremos a lo que llamábamos vida normal? Estamos en manos de que Estados Unidos y los países de la Unión Europea encuentren lo más pronto posible la vacuna contra este virus. China adelanta en Wuhan pruebas con el mismo propósito. ¿Lo lograran? Nadie, ni los epidemiólogos más famosos lo saben.Algo inquietante: los sobrecostos en elementos de protección y mercados para los menos favorecidos hacen crecer las expectativas de los ‘vivos’ que aumentan el costo de los medicamentos y la comida en general. Afortunadamente tenemos el ojo de la Procuraduría, de la Fiscalía y de la Contraloría, que vigilan y denuncian los abusos en los contratos no solo en Bogotá, sino en los puntos más apartados del país.No son pocas las tribulaciones que nos deja el coronavirus. Pequeñas y medianas empresas están a la deriva frente a esto. Decidí consultar a un gran empresario colombiano sobre el futuro de su propia empresa. Dice que es una oportunidad para actuar con la mayor ética posible frente a sus cinco mil empleados. Esa es la única manera de reinventar el país.La vicepresidenta Marta Lucía Ramírez sostiene la necesidad de repotenciar gradualmente la economía de Colombia. De ello se deduce que es necesario sostener la gran industria para que el 53 por ciento de los empleos que sostienen el PIB continúen soportando el país. ¿Qué le espera a Colombia el próximo mes de mayo? Empezará la apertura gradual y cuidadosa de ciertos sectores de la economía. Hay mucho miedo de un rebrote del virus. Por eso son esenciales el aislamiento y todas las medidas de bioseguridad, es decir, la higiene, el ingreso y control de los trabajadores a las obras que se reabran –por ejemplo, controles de temperatura– y, sobre todo, vigilar la cantidad de trabajadores en el mismo espacio. Asimismo, una desinfección continua para los equipos y las máquinas que se utilicen. Según Diego Sánchez, director del IDU, hay 51 contratos por reiniciar: 34 de construcción y 17 de mantenimiento. El escenario sería la llamada poscuarentena, en la que se reactivaría una parte muy importante de la economía del país.Colombia es una de las naciones que mejor han enfrentado la pandemia. Tan solo cuatro semanas de aislamiento han sido la mejor medida para bajar el contagio. Pero eso no evita el miedo a los asintomáticos. No podemos negar la desconfianza como un sentimiento nuevo que nos estará rodeando de ahora en adelante. Es decir, el propio terror de ser tú mismo quien contagia a otros sin saberlo. Las nuevas ciudades serán distintas a partir de ahora. El contacto humano no existirá como lo vivíamos antes. Permanecerá en los humanos un miedo al cual no nos habíamos enfrentado antes de este encierro.Plinio Apuleyo Mendoza", "link": "https://www.eltiempo.com/opinion/columnistas/plinio-apuleyo-mendoza/que-nos-espera-despues-de-la-cuarentena-columna-de-plinio-apuleyo-mendoza-487972", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/dia-del-idioma-caricatura-de-matador-488004", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/la-bomba-caricatura-de-mil-488006", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/medico-amenazado-caricatura-de-mil-488002", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "¿Cómo puede ver la Nascar virtual, que empieza este viernes?", "contenido": " A partir de este viernes 24 de abril, los fanáticos de los carros de carreras podrán vivir la emoción de la competencia desde un formato diferente: un campeonato virtual de Nascar. La Nascar Peak México iRacing Series se realizará todos los viernes y durante 10 semanas transmitirá las competencias en línea por la coyuntura de la pandemia mundial. El esfuerzo creativo, que se apoya en los e-Sports, empezará con una competencia en el escenario virtualizado del Daytona International Speedway esta noche.  El campeonato, realizado en alianza con Claro Gaming, es un espectáculo de carreras en las pistas virtuales de la Nascar estadounidense. (Le puede interesar: Casos colombianos donde la inteligencia artificial hace la diferencia)Lo particular del formato es que participarán tanto campeones y jugadores profesionales de videojuegos de carreras como pilotos de la Nascar. En próximas carreras se espera que participen pilotos colombianos.Si quiere ver las carreras, podrá hacerlo desde los canales de televisión de Claro Sports 503 y 1503 en HD, pero también podrá hacerlo en internet. Todos los viernes, la transmisión se hará en las páginas oficiales de Escudería Telmex en la web, y en redes sociales como el Facebook de Nascar México, Facebook y YouTube. Según Andrés Zuluaga, gerente de innovación de Claro Colombia, “nos unimos a esta iniciativa pues queremos llevar entretenimiento a todos los hogares colombianos mientras estamos en confinamiento a causa de la pandemia, además, porque los eSports han sido la respuesta para que el deporte siga ofreciendo emociones a sus seguidores”. (Lea también: En un día, se usaron 82 millones de GB de internet en cuarentena)Después de la carrera en el Daytona, los escenarios virtualizados de Charlotte, Atlanta, Homestead, Watkins Glen, Michigan, Arizona, Charlotte, Las Vegas y Kansas estarán en la lista. Un total de 30 pilotos disputarán la corona de la Nascar Peak México iRacing Series durante las 10 fechas programadas y el campeón será premiado en la ceremonia de gala de fin de temporada. El programa se iniciará a las 8 p. m. con la clasificación y posteriormente la carrera a las 8:10 con una duración de 40 minutos.REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/videojuegos/arranca-la-nascar-virtual-como-ver-las-carreras-e-sports-en-colombia-488138", "categoria": "tecnosfera"}, {"titulo": "Maluma recuerda a sus abuelos en una balada", "contenido": " Si la vida le hubiera dado la oportunidad, Maluma habría buscado la forma de cantar al lado del mexicano José José.No hubo ningún encuentro, el llamado Príncipe de la canción falleció el 28 de septiembre del año pasado.Pero el paisa dice que siempre le otorgará su admiración y respeto, y no olvidará que la balada fue uno de los primeros géneros musicales que oyó.Y es precisamente una balada la que Maluma deja oír acompañada de su video este 23 de abril, y que desde el 24 estará disponible en plataformas. Muy a su estilo urbano, le puso por título ADMV, que significa ‘amor de mi vida’. Es un buen experimento de Juan Luis Londoño Arias (Medellín, 28 de enero de 1994), reconocido en muchos países como Maluma y uno de los más exitosos cantantes colombianos de la última década.“Desde muy niño siempre he sido fanático de las baladas y compuse bastantes, pero no me atreví a lanzarlas. Estando en Jamaica, hace poco,  me monté en un kayak y cogí mi guitarra. Yo debía viajar a los Grammy anglo, a Las Vegas, y pasaron cosas que me impidieron ir; entonces, salió lo mejor de esta situación: la canción”, dice. En ella trabajó con Édgar Barrera y Vicente Barco, con Édgar Barrera y Maluma como productores. La canción llama al amor que algún día quiere tener, que espera que llegue, “porque uno sueña con formar una familia y con esa pareja para toda la vida”, cuenta el multivendedor de música, que ha cantado con ídolos del pop y del rock como Madonna.Y en el video, Maluma aparece como un adulto mayor. Mejor dicho, se ve como su abuelo materno Pedro.“Para mí fue impactante cuando terminaron de maquillarme. De pronto abrí los ojos y tenía 80 años, y ese es el ciclo de la vida: llegar a viejos”, dice.Se siente feliz y orgulloso de que sus cuatro abuelos estén vivos. Además de Pedro, están Jairo, Rubiela y Bere. “Esa historia no la cuenta todo el mundo. Mis abuelos son personas que llevo en mi corazón siempre, y ahí estuvieron cuando nació ADMV”.Afirma que cuando está en Medellín, le gusta visitarlos y conversar con ellos. “Me encantan sus charlas, que me cuenten sus historias del pasado, de ese otro mundo que les tocó, cómo se empezaron a ganar la vida desde jóvenes. Es muy bueno oír todas esas anécdotas”.Y todo eso lo plasma en ADMV, una nueva forma de Maluma de comunicarse con sus seguidores. “Pero más allá de que se vuelva un éxito, lo que busco es generar un poquito de conciencia con lo que está sucediendo, y que no esperemos a que se vayan nuestros  seres amados para decirles cuánto los quieren, a ellos y a todos los que están cercanos a nuestras vidas”. El intérprete de Corazón, No se me quita, Borró cassette, Mala mía y El perdedor, entre otras, dice que espera seguir cantando en otros géneros musicales para mostrar distintas facetas.Y mientras tanto honra a sus cuatro abuelos. “Yo soy ellos, tengo sus ADN, en cada paso, en cada palabra mía está su fuerza; les reconozco y admiro sus cualidades, su nobleza”, afirma el antioqueño. Cultura EL TIEMPO @CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/nuevo-video-de-maluma-admv-recuerda-a-sus-abuelos-487976", "categoria": "cultura"}, {"titulo": "Propuesta de matrimonio en la cuarentena de Cali causa furor en redes", "contenido": " En medio de la difícil cuarentena, una pareja de novios protagonizó una historia de amor en Cali.Daniel García, técnico en producción, de 22 años, quiso pedirle a su novia, Alejandra Grijalba, que se casaran. ¿Pero cómo hacerlo en pleno confinamiento? Daniel tenía un plan para su historia de amor en tiempos del coronavirus, llamó a la Policía y les contó su idea.La institución no solo permitió que el joven saliera del aislamiento preventivo obligatorio, sino que designó a dos patrulleros que se convirtieron en cómplices para que Alejandra creyera que tenía problemas con su permiso para trabajar y por eso debía armar un rompecabezas como sanción pedagógica.Pero el rompecabezas era una declaración de amor de Daniel a Alejandra, que ella debió leer en voz alta. En ese momento, la joven se dio cuenta de que el tema de la cédula era una excusa. Luego, Alejandra debió abrir una caja de regalo, llena de dulces. De un momento a otro, Daniel entró en escena elegantemente vestido y de rodillas le pidió que se casaran.Tras un largo abrazo, palabras de amor y las ganas de besarse, que contuvieron por las recomendaciones sanitarias, Alejandra dijo, “sí, acepto”. CALI", "link": "https://www.eltiempo.com/colombia/cali/coronavirus-en-colombia-joven-propuso-matrimonio-a-su-novia-en-plena-cuarentena-en-cali-487846", "categoria": "colombia"}, {"titulo": "Casos colombianos donde la inteligencia artificial hace la diferencia", "contenido": " Mejorar procesos, conocer información en tiempo real y analizar variables que podrían escaparse al ojo humano son algunos de los resultados alcanzados por empresas colombianas que se han animado a innovar usando modelos de inteligencia artificial (IA).Según un reporte de la firma de consultoría PWC, la IA contribuyó en 2019 con más de 2 billones de dólares al producto interno bruto (PIB) global, y se proyecta que para 2035 contribuya con cerca de 15,7 billones. “La inteligencia artificial tiene el potencial de transformar todas las industrias”, cree Laura Gaviria, directora de alianzas e iniciativas estratégicas de SoftBank en Latinoamérica, pues considera que estos modelos pueden traer mayores niveles de productividad. No obstante, es enfática en que no solo basta con la tecnología, sino que se necesita potenciar el talento humano que pueda aprovecharla.Aunque hay retos en el camino en cuanto a la velocidad de la adopción o a la hora de explicar cómo la tecnología complementa la experiencia humana, ejecutivos de diferentes sectores, como el del comercio electrónico, la medicina y la logística, explican casos concretos en los que la IA ha marcado la diferencia. “Nos falta mucho en Colombia, los modelos de inteligencia artificial (IA) van a cambiar el mundo en los próximos 10 años. Va a ser muy interesante ver cómo van a cambiar varias industrias con la incorporación de la IA”, señala Camilo Sarasti, director en Colombia de iFood.La innovación a través de modelos de inteligencia artificial en esta plataforma de domicilios ha sido fundamental no solo para optimizar el sistema de pedidos a través de la aplicación, sino también para disminuir los tiempos de espera de sus socios domiciliarios a la hora de recoger los pedidos y para entender mejor el mercado de forma personalizada para cada usuario.“Estamos trabajando en todos los países en los que tenemos presencia para que nuestro colaboradores entiendan la importancia de la inteligencia artificial y estén capacitados. En Brasil tenemos una academia de inteligencia artificial y en Colombia tenemos pensado que se inicie a finales de 2020. Con 6 productos distintos que usan inteligencia artificial (IA) en el sector logístico, Camilo García, CEO de Cubiq, cree que la transformación digital debe ser una prioridad. Uno de los retos, según García, es que para algunas empresas la capacidad de implementar es menor que la velocidad con la que se generan los desarrollos. En su caso, Cubiq cuenta con un equipo de investigación y desarrollo que ha desarrollado algoritmos de IA con los que puede identificar el peso, las dimensiones de un objeto y facilitar los servicios de firmas como TCC, Coordinadora o 472. Uno de los productos, por ejemplo, permite la autogestión de envíos a través de estaciones o kioscos donde se depositan los paquetes. El usuario ingresa la información del destino y realiza el pago mientras el sistema identifica el peso y recibe el paquete. En otra línea, con IA han desarrollado opciones de lector de etiquetas que reconoce el texto en menos de un segundo y facilita los envios y la trazabilidad. Con más de 10 proyectos principales y 40 otros proyectos dentro de la Agenda Digital, Ecopetrol avanza en una estrategia para que las distintas áreas aprovechen técnicas de analítica avanzada que incluyen machine learning y deep learning, “para predecir y saber más de lo que no sabíamos”, explica Ernesto Gutiérrez, vicepresidente digital de Ecopetrol. Por ejemplo, cuentan con un bot llamado Lucas que resuelve dudas jurídicas relacionadas con compras y proveedores, en lenguaje natural. En otros sectores, usando sensores implantados en los equipos la IA puede encontrar patrones de uso y saber si los implementos electromecánicos pueden cumplir la vida útil estándar o si necesitarán reemplazos antes de que se cumpla el plazo. “El ejercicio de IA hace inferencias matemáticas, pero el criterio es de los humanos”, dice Gutierrez, y agrega que es una ayuda para tomar decisiones más informadas. Para los próximos meses esperan continuar con “procesos de apropiación digital masiva” para que más profesionales conozcan de ciencia de datos”. En medio de la crisis económica, que viven Colombia y el mundo por la propagación del virus del covid-19, el uso de modelos de inteligencia artificial y el análisis de millones de datos y su correlación con múltiples variables se convirtieron en unas de las estrategias que SAS, una empresa de analítica, empezó a utilizar para ayudar a bancos y empresas a la hora de tomar decisiones como las de aplazar créditos durante la pandemia. Estos modelos de análisis se iniciaron con estudios de datos agrícolas hace más de 40 años y se continúan perfeccionando e innovando para ayudar a más empresas a lograr plena eficiencia en sus sistemas y toma de decisiones. “Analizan millones de datos y variables, predicen escenarios y proporcionan los elementos claves para que líderes en las empresas o los líderes en entidades de gobierno puedan tomar decisiones de manera calculada”, explica José Mutis, director en Colombia de SAS. “Las tecnologías para empresas o que son implementadas por grandes corporaciones deben tener siempre un real propósito, el impacto positivo a las personas”, destaca Mutis. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/casos-de-exito-de-inteligencia-artificial-en-colombia-488062", "categoria": "tecnosfera"}, {"titulo": "Chris Evans fue el Capitán América y ahora quiere salvar a su hijo", "contenido": " El actor Chris Evans, reconocido por haber interpretado al Capitán América en la saga de películas de Marvel, quería hace rato darle un giro a su carrera. Y más allá de poderes y mundos paralelos, Evans siempre ha estado atento a proyectos con propuestas más dramáticas y humanas que lo lleven a otros terrenos. Precisamente, ahí encaja la miniserie Defending Jacob, que protagoniza junto a Michelle Dockery y Jaeden Martell, y que cuenta el drama de Andy Barber, un ayudante de fiscal que, ante un caso de asesinato, ve cómo todas las pruebas muestran como principal sospechoso a su propio hijo Jacob. La producción se estrena el 24 de abril en la plataforma de Apple TV+, y Chris Evans habló con EL TIEMPO acerca de esta batalla entre el deber y la justicia y el amor de un padre por su hijo ante cualquier circunstancia. ¿Cree que el tema central de la serie es el miedo más grande que un padre puede sentir, al no poder salvar o proteger a su hijo?​De seguro ese es uno de los temas principales y eso fue lo que repitieron Mark Bomback (el creador) y el director Morten Tyldum, ambos padres de niños de la misma edad de Jacob. Pero, definitivamente, la serie, como usted dijo, se trata de la lucha de los padres, sumada a otra pregunta: ¿qué haría si su moralidad o su sistema de creencias se destruyera? Pienso que es la peor pesadilla de cualquier persona: tener a un familiar o a alguien muy cercano respecto al cual debe tomar una horrible decisión.Los Barber son una familia soñada: buenas personas, viven bien, pero tienen un hijo un tanto separado de ese círculo de normalidad...​Creo que Jacob encaja perfectamente en la demografía social de su edad. Cuando yo estaba más joven, a eso de los 8 años, era uno, y luego se llega a los 12 o 14 años y fui diferente. Estás probando distintas personalidades y tratas de comprender tu ser en el mundo. Creo que muchos padres pueden entender esa oscuridad de las edades entre los 12 y los 14 años, en las que todo se pone al revés.Ahora, el comportamiento de Jacob en los primeros episodios no se debe a algo marcado por un trauma de la niñez, es un adolescente y ellos son difíciles de entender.Ante el conflicto que les toca vivir, ¿cómo cambia la relación de pareja entre ustedes? ​(En esta pregunta toma la palabra la actriz Michelle Dockery).Sí, de hecho, eso es algo muy importante en la historia: una ruptura de la familia, inclusive entre Laurie y Andy, cuyos secretos son revelados y eso les causa mucha presión como pareja. Como padres, tienen bastante culpa y llegan a preguntarse ¿por qué pasó esto? ¿Qué hicieron mal? ¿Cómo se preparó Chris Evans para lograr esta conexión entre los miembros de la familia?Afortunadamente, la conexión familiar y la capacidad de sacrificarse por alguien que amas es algo con lo que no tuve que prepararme. Mi desafío con el personaje de Andy fue la forma como él lucha contra la culpa. Yo soy una persona muy abierta, yo soy muy honesto (risas), a mí no me toma mucho tiempo contar mi historia de vida. Pero Andy es alguien que ha estado envuelto en vergüenza y como resultado es alguien un poco hostil. En su opinión, ¿qué es lo que marca la diferencia entre esta serie y otros programas parecidos?Esto va a sonar un poco lamentable, pero yo no veo tantos programas. Entonces, no tengo la capacidad para comparar. Te puedo contar lo que ofrecemos nosotros: una miniserie que habla de un crimen, pero centra su historia en los personajes, en la situación emocional alrededor de eso. ANDRÉS HOYOS VARGAS@AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/el-capitan-america-ahora-es-un-padre-que-quiere-salvar-a-su-hijo-487930", "categoria": "cultura"}, {"titulo": "Compra local y únete al MOViimiento", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "Rosalía y su karaoke virtual con versiones de Lola Flores y Beyoncé", "contenido": " Rosalía ha revolucionado las redes sociales deleitando a sus fans con un karaoke virtual desde su cuenta de Instagram. La artista ha interpretado las canciones que les pedían sus fans, de otras cantantes como Beyoncé, Lola Flores, Dua Lipa o Billie Eilish. \"Hoy me he despertado con ganas de ir a un karaoke, pero, como no se puede, se me ocurre que puedo cantar desde casa. Decidme qué canciones os gustaría que cantase. Os leo. Elegidme unos buenos temas, ¡unos buenos temazos!\", anunció este jueves la cantante a través de Instagram. \t  La publicación de la cantante, que ha tenido más de 3 millones de visualizaciones, pronto se llenó de multitud de peticiones a través de los comentarios, que superaron los 31.000. (Le puede interesar: Juanes y la Filarmónica de Bogotá se unirán el sábado en un concierto)Muchos pidieron algunos de sus propios temas, pero sin duda el que más éxito ha tenido ha sido el mítico \"A tu vera\", de Lola Flores. Tema que la artista conocía muy bien, ya que lo interpretó junto a Penélope Cruz en la película de Dolor y Gloria (2019), de Pedro Almodóvar.  Por ello precisamente, la artista catalana empezó su karaoke improvisado en las historias de Instagram esta canción de Lola Flores, a la que le siguieron una retahíla de temas de diversos cantantes de talla nacional como internacional. Tras versionar a \"La Faraona\", la artista se cambió de look y peinado para meterse en la piel de Dua Lipa cantando Don’t Start Now, donde pedía \"perdón\" a su amiga reconociendo de esta manera que el inglés no es su fuerte. (Lea también: Chris Evans fue el Capitán América y ahora quiere salvar a su hijo)Lo mismo le pasó con la interpretación del tema When The Party is Over, de Billie Eilish -con la que lanzará una colaboración pronto-, aunque nada de eso la frenó a seguir cantando. \t  Y si por algo destaca Rosalía es por su variedad de estilos musicales, puede cantar una canción de flamenco como irse al \"perreo\" del reguetón, como se ha visto en su discografía, por lo que la cantante (bajo demanda de sus fans) interpretó la mítica canción de Daddy Yankee, Gasolina.  También le llegó el turno al remix de Easy, una colaboración entre Jhay Cortez y Ozuna. Con este último Rosalía interpretó el año pasado uno de sus éxitos, Yo x ti, tu x mi. En el meridiano de la actuación, Rosalía señalaba que \"hay muchas cantantes\" a las que admira y le gusta imitar, y con un bote de jabón en la mano como micrófono arrancó el Halo, de Beyoncé, a la que se refirió como \"Queen\" e \"Ídola\" y pedía \"perdón\" por interpretar su canción sin saberse entera la letra. Para cerrar su actuación por todo lo alto, la cantante decidió hacerlo con los tonos agudos del tema Beautiful, de Christina Aguilera, de la que dijo: \"es la mejor voz del mundo\". Tras haber revolucionado las redes sociales y haber conseguido colarse en las tendencias de Twitter, muchos de sus fans se preguntan si la artista volverá a repetir esta actuación pronto, ya que algunos de ellos están pensando más canciones para que las pueda versionar.  EFE", "link": "https://www.eltiempo.com/cultura/musica-y-libros/rosalia-intepretando-a-beyonce-y-a-lola-florez-488140", "categoria": "cultura"}, {"titulo": "Encuentra a Jumbito", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/participa-y-encuentra-a-jumbito-371470", "categoria": "contenido comercial"}, {"titulo": "'No sea irresponsable': Carlos Francisco Fernández a María F. Cabal", "contenido": "", "link": "https://www.eltiempo.com/bogota/doctor-carlos-francisco-fernandez-responde-a-maria-fernanda-cabal-487888", "categoria": "bogota"}, {"titulo": "María Fernanda Cabal se une a Bolsonaro y Trump", "contenido": " La senadora María Fernanda Cabal, Centro Democrático, se puso en la orilla de otros dirigentes políticos como los presidentes de Estados Unidos, Donald Trump; y de Brasil, Jair Bolsonaro, quienes desde sus tribunas oficiales han minimizado los riesgos de la pandemia del coronavirus. En una intervención en la Comisión Primera del Senado, la senadora sentenció: “Nos vendieron un pánico absurdo. O es que acaso, cuando uno ve las cifras no se muere más gente de gripa, de influenza o, más trágico, de hambre\".(Le puede interesar: Atención: Petro dijo que no tiene células cancerosas)La congresista mostró su rechazo a los modelos epidemiológicos de los científicos para controlar el virus porque, según dijo, “parecían una interpretación del apocalipsis\" y dijo que, \"aunque hay que cambiar ciertas costumbres, hay que seguir viviendo en sociedad\". La legisladora hizo un llamado a una reapertura gradual y controlada de la economía y cargó contra la situación generada por la emergencia sanitaria. “¿Entonces? ¿Nos vamos a morir todos?” se preguntó.La senadora como los mandatarios de Estados Unidos y de Brasil cree que hay que volver al trabajo porque “es la única vez que nos hemos detenido todos a ver las estadísticas de la muerte en el mundo”. En los últimos días, el presidente brasileño ha exigido frenar lo que él llama “paranoia” por la pandemia. De hecho, se arremangó para iniciar una campaña por su país para la reapertura de la economía.(Lea también: Así va la apuesta para las zonas sin coronavirus)En este proceso, incluso,  organizó una protesta contra las medidas de aislamiento impuestas por los gobernadores estatales para frenar la propagación del coronavirus .Bolsonaro dijo el lunes que esperaba que esta fuera la última semana de confinamiento, una política que ha calificado de “mataempleos”.Bolsonaro estuvo este domingo en Brasilia en una manifestación organizada por sus partidarios más radicales, algunos de los cuales exigieron una intervención militar para cerrar el Congreso y el Tribunal Supremo, instituciones que se han alineado principalmente con los gobernadores.“No queremos negociar nada”, dijo Bolsonaro en un discurso sin tapabocas, guantes ni ninguna protección visible contra el virus. “Queremos acción para Brasil”. El presidente estadounidense, por su parte, no solo minimizó, en un principio, las consecuencias devastadoras del virus sino que recientemente ha tomado decisiones que han dejado perpleja a la comunidad científica.La última de ellas fue la de ordenar los aportes económicos de su administración a a la Organización Mundial de la Salud (OMS) por una supuesta \"mala gestión y encubrimiento de la expansión del coronavirus\".Esta decisión provocó un cisma con los sectores que tratan de frenar el mortal avance de la epidemia en EE UU. Así, por ejemplo, la Asociación Médica Americana, los Centros para el Control y Prevención de Enfermedades y el Comité de Asuntos Exteriores de la Cámara de Representantes rechazaron la medida.“El presidente nos muestra su libro de jugadas políticas: culpar a la OMS, culpar a China, culpar a sus oponentes políticos, culpar a sus predecesores, hacer lo que sea necesario para desviar el hecho de que su administración manejó mal esta crisis y ahora está costando miles de vidas estadounidenses”, dijo el representante demócrata de la Cámara, Eliot Engel.La situación muestra las sorpresivas salidas de los dirigentes políticos en medio de uno de los más grandes desafíos de la humanidad.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/maria-fernanda-cabal-minimiza-los-riesgos-del-coronavirus-487724", "categoria": "politica"}, {"titulo": "Hostilidad de EE. UU. con Irán les da respiro a los precios del crudo", "contenido": " La cotización del barril de petróleo de referencia en Estados Unidos se disparó ayer 20 por ciento, continuando su repunte en medio de la tensión entre Washington y Teherán. El barril de WTI para entrega en junio ganó casi 20 por ciento, a 16,5 dólares, luego de varios días de caída por sobreoferta y saturación de los sitios de almacenamiento.En Londres, el barril de Brent del mar del Norte para entrega en junio ganó 4,7 por ciento, a 21,33 dólares, a minutos del cierre.El barril de WTI ya había comenzado a repuntar el miércoles luego de un tuit del presidente estadounidense, Donald Trump, afirmando que había dado la orden de “destruir” cualquier embarcación iraní que se aproxime de forma peligrosa a navíos norteamericanos en el Golfo.Los Guardianes de la Revolución de Irán, el ejército ideológico de la república islámica, alimentaron la guerra de palabras con Washington al prometer una “respuesta decisiva” si se cumplen las amenazas de Trump.El Golfo es una arteria importante para la exportación de crudo hacia los mercados mundiales, y cualquier tensión tiene impacto alcista sobre el petróleo.Para sostener los precios, una opción consiste “en alimentar las tensiones geopolíticas en Medio Oriente, lo que hace temer por el abastecimiento de crudo”, explicó Ipek Ozkardeskaya, de Swissquote Bank. “Es lo que hace Donald Trump en este momento”, añadió esta analista.Los inversores analizan este trino “como una amenaza sobre la producción y las exportaciones” de esta región del mundo rica en petróleo, confirmó Bjornar Tonhaugen, de Rystad Energy.“Es muy probable que el tuit se inscriba en la estrategia” del Gobierno de Estados Unidos “para influenciar los precios del petróleo”, consideraron también en una nota los analistas de Phillip Futures, quienes recordaron que los productores estadounidenses de petróleo de esquisto se ven duramente golpeados por la caída de cotizaciones.No obstante estas subidas, los precios del oro negro siguen en niveles históricamente bajos, en un contexto de sobreoferta y demanda en caída libre por las medidas de confinamiento para combatir la pandemia de coronavirus que han reducido la movilidad de la población mundial. AFP", "link": "https://www.eltiempo.com/economia/sectores/precios-del-petroleo-hoy-23-de-abril-suben-tanto-wti-como-brent-487650", "categoria": "economia"}, {"titulo": "Con alegría y miedo, obreros reciben la noticia del retorno al trabajo", "contenido": " Jaime Rodríguez, un pintor de una empresa contratista, y Nubia Aldana, una oficial de una de las principales constructoras de la ciudad, son dos de los trabajadores que, en medio de un sentimiento agridulce, se alistan para volver a sus obras de construcción.Ambos coinciden en que el tiempo que han permanecido en sus casas los ha afectado, pues están acostumbrados a sus rutinas de trabajo. “He pasado el tiempo haciendo reparaciones en la casa. Pero para matar el tiempo, un muro que normalmente pintaría en 10 minutos, lo pinto en tres días”, narra Rodríguez.Nubia Aldana se queja de que su profesión no le permite trabajar desde casa, como lo hacen otras personas. También explica que su empresa le ha seguido pagando el sueldo básico, pero que salir a trabajar siempre le ayuda a cuadrar sus ingresos con las horas extras.Por su parte, el pintor dice que volver a trabajar “es una alegría combinada con miedo. Yo voy a tratar de seguir los protocolos que se recomiendan, pero igual me asusta. El miedo más berraco es subirme a un transmilenio. Me angustia que yo tome las precauciones necesarias, pero que el de al lado no lo haga”, comenta. Para toda la ciudad es un riesgo que las personas tengan que usar los medios de transporte de forma masiva. Rodríguez tiene que transportarse todos los días desde Suba hasta el sector del 7 de Agosto. Para él, la bicicleta no es una opción. Para Nubia Aldana tampoco lo es, pues no tiene bicicleta y no se siente segura manejándolas. “El jefe de seguridad de la obra ha dicho que la empresa nos puede poner un transporte, pero todavía no tenemos nada seguro. Si eso no sucede, me toca usar TransMilenio y SITP”, explica Aldana. Y, al igual que Rodríguez, teme salir, pero tomará todas las precauciones posibles. “Por un lado, estoy contenta, pero por otro me da miedo salir. Pero me toca”, dice Aldana con resignación.Mientras, las empresas también se alistan para cumplir con los protocolos de bioseguridad que recomiendan los organismos de salud del Estado. “Mi empresa ha tomado todas las precauciones. Desde antes de que la cuarentena comenzara ya nos habían organizado nuevos horarios y hábitos. En la obra hay 350 personas y antes todo era desordenado. Eso cambió mucho”, concluye Rodríguez.-Redacción BogotáEn Twitter: @BogotáET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-la-historia-de-dos-obreros-que-temen-volver-a-trabajar-487588", "categoria": "bogota"}, {"titulo": "En un día, se usaron 82 millones de GB de internet en cuarentena", "contenido": " El uso de internet en medio del aislamiento obligatorio sigue sin representar un riesgo para la estabilidad de la red y por primera vez desde el inicio de las restricciones, el regulador reconoce que los usuarios han acatado las solicitudes de uso responsable y productivo del recurso durante horario laboral. Según el tercer informe sobre el tráfico de internet, que realiza la Comisión de Regulación de Comunicaciones (CRC) en medio del Estado de Emergencia Sanitaria, el tráfico más elevado tiene lugar los días sábado y el horario con mayor cantidad de usuarios en simultáneo se mantiene entre las 6 p. m. y las 10 p. m. El informe, así como los dos anteriores es resultado del decreto 464 y 555 del 2020 y se alimenta de información reportada a diario desde el 30 de marzo por los \"operadores de servicios de acceso a Internet más representativos\". (Le puede interesar: ¿Cómo saber qué están haciendo sus hijos en internet?)El monitoreo semanal, que inicialmente irá hasta finales de mayo, en esta ocasión reporta datos compilados hasta el 19 de abril.  Según el análisis de la CRC, los sábados son los días de mayor tráfico, con un 4.7 % más tráfico que el resto de los días de la semana. El día con mayor tráfico fue el 4 de abril fue el día con el flujo de un total de 82,3 millones de GB.Por otra parte, el reporte refleja que lunes y martes son los días de menor tráfico, con un 6,2 % menos tráfico que en el resto de los días de la semana.La franja horaria de mayor tráfico del servicio de Internet (Hora pico) para todos los operadores de la muestra siguió ubicándose en horas de la noche, entre las 6 p. m. y las 10 p. m.También se mantuvo con un uso mayoritario (60 %) de envío y descarga de datos de servidores de contenidos y/o aplicaciones CDN (Content Delivery Network), alojados localmente en Colombia (tales como Facebook, Google y Netflix, entre otros),  algo que no presenta mayores modificaciones al consumo previo al Estado de Emergencia Sanitaria. Con un hallazgo de que el tráfico que se distribuye hacia estos servidores muestra sus mayores incrementos los fines de semana.La CRC concluyó que además de que el comportamiento del servicio de internet en el país sigue estable y no representa riesgo para la red, \"los usuarios han acatado las recomendaciones de uso eficiente de la red, dando prioridad a los contenidos de trabajo y educación y dejando las actividades de ocio y entretenimiento para las horas de la noche donde mayor tráfico se genera\".(Lea también: Casos colombianos donde la inteligencia artificial hace la diferencia)Así mismo, el informe reitera que \"la infraestructura y las redes de comunicaciones que tiene la industria TIC en Colombia han demostrado estar dimensionadas para soportar el aumento de la demanda y preservar la continuidad del servicio en la hora pico\".REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/coronavirus-tercer-reporte-de-uso-de-internet-y-trafico-de-la-red-en-colombia-488108", "categoria": "tecnosfera"}, {"titulo": "Alcalde de Popayán no aceptó cargos por falsedad y se declaró inocente", "contenido": " La Fiscalía le imputó al alcalde de Popayán, Juan Carlos López, cargos por falsedad ideológica en documento público en calidad de autor. El funcionario se declaró inocente. En una audiencia realizada ante el juzgado 45 de garantías por videoconferencia, la Fiscalía le imputó cargos al alcalde por los hechos que rodearon su entrada a la Casa de Nariño a una reunión con mandatarios regionales y el presidente Iván Duque.“La manifestación de no haber visitado otros países da cuenta de una afirmación falsa la cual se dejó por escrito en la planilla de ingreso que fue firmada por usted doctor Juan Carlos López, hecho que constituye un atentado al deber de decir la verdad más aun tratándose de quien representa los intereses de una comunidad”, afirmó la fiscal en medio de la imputación de cargos.  (Además: Tumban fallo que había dejado caso de Dilan Cruz en justicia militar.) Y agregó: “Usted como alcalde de Popayán es quien debe velar por la vida, e integrad de sus representados, usted faltó a ese deber al asistir a la reunión del 14 de marzo, incluso puso en riesgo a los demás mandatarios, incluido el presidente de la República de Colombia”. Luego de un breve receso en el que el alcalde se reunió con su abogado, el funcionario se declaró inocente y aclaró \" obviamente no acepto los cargos, señor Juez. Nunca en mi vida he tenido una imputación, nunca en mi vida he tenido una sanción, he sido un hombre honorable\". Esto significa que el proceso seguirá su curso y el funcionario irá a juicio.La audiencia estaba prevista inicialmente para el 17 de abril de forma personal.Según Iván Cancino, abogado del Alcalde, a la citación que se había solicitado de manera presencial no podían acudir y, por lo tanto, estaban a la espera de que la Fiscalía tomara una decisión para corregir dicha citación y poder adelantar la diligencia por otros medios, tal como se realizó este jueves. Vale recordar que el mandatario payanés fue acusado por supuestamente haber omitido información sobre su estadía en Marruecos y en España en el momento de ingresar a la Casa de Nariño el pasado 14 de marzo. Seis días después, salió positiva su prueba de contagio de coronavirus.Una vez se supo que Juan Carlos López era positivo, se le practicaron las pruebas a varios mandatarios, incluidos el Presidente y la alcaldesa de la capital, Claudia López, pero para ambos los resultados fueron negativos.Según lo afirmó el alcalde en un video, cuando él llegó al país “no estaban vigentes las normas relacionadas con el aislamiento preventivo”. Efectivamente, dicha medida empezó a regir el 12 de marzo, cuando López ya se había reunido por primera vez con Iván Duque. La Fiscalía, en una próxima audiencia, pedirá medida de aseguramiento para el mandatario.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/coronavirus-en-colombia-alcalde-de-popayan-no-acepto-cargos-por-falsedad-y-se-declaro-inocente-487902", "categoria": "justicia"}, {"titulo": "Contraloría alerta por faltas en entrega de equipos a médicos", "contenido": " La Contraloría General afirmó que ha reunido evidencia que le permite concluir que hay graves incumplimientos por parte de la mayoría de ARL del país en la entrega e elementos de protección personal para los empleados de la salud, que por estos días están atendiendo la pandemia de coronavirus.  Estos elementos son necesario ante el riesgo que tienen los médicos y demás funcionarios del sector salud de contagiarse de coronavirus. Estos kits médicos deberían estar compuestos por elementos como una bata larga, monogafas, polainas, vestido quirúrgico visor y respirador N95. Sin embargo, dice el organismo de control, lo que están entregando \"dista de satisfacer los requerimientos\". El organismo aseguró que, si persiste esta situación, trasladará estos casos a la Superitendencia de Salud, el Ministerio del Trabajo, la Procuraduría General, para que se inicien las investigaciones y procesos sancionatorios.  La Contraloría dic que es preocupante que las ARL hayan tomado la decisión de entregar elementos priorizando a unos pocos departamentos del país, en perjuicio de la mayoría. En todo caso, en los sitios priorizados, tampoco se está cumpliendo los compromisos que adquirieron las ARL con este sector, según lo han denunciado varias IPS como las de Antioquia. La ARL Bolívar, por ejemplo, a pesar de que informó en días anteriores que estaba cumpliendo con las normas y las entregas, siguiendo los lineamientos del Ministerio de Salud, realmente no lo está haciendo pues su kit no tiene polainas ni vestidos quirúrgicos. En los kits que entrega la ARL Positiva faltan la bata manga larga, monogafas, polainas y vestido quirúrgico. En los que está entregando Sura, faltan polainas y vestido quirúrgico. En los kits que entrega Seguros Alfa faltan respiradores N95, polainas y vestidos quirúrgicos. A la ARL Colmena le faltan las polainas, el visor, el vestido quirúrgico, las monogafas, y la bata manga larga. Y a Seguros la Equidad le faltan los respiradores N95, polainas, vestido quirúrgico, bata manga larga y visor. A Mapfre, así como a Colpatria, les falta en sus kits las polainas y el vestido quirúrgico. Y la ARL Aurora, no está entregando los respiradores n95, polainas, vestidos quirúrgicos, batas, visor y monogafas. Para la Contraloría, todos estos incumplimientos constituyen un desacato a las normas que ha diseñado el Ministerio de Salud, lo que ha llevado a que muchas EPS  IPS hayan tenido que asumir gastos que les correspondía a las ARL. JUSTICIA", "link": "https://www.eltiempo.com/justicia/investigacion/la-mayoria-de-arl-no-ha-entregado-elementos-de-proteccion-a-medicos-y-personal-de-salud-487794", "categoria": "justicia"}, {"titulo": "Tensión en Venezuela por aterrizaje de avión iraní en pandemia", "contenido": " El aterrizaje de una aeronave proveniente de Irán al aeropuerto Josefa Camejo, ubicado en el estado de Falcón (Venezuela), causó controversia en el vecino país.Se trata del vuelo A340-642 EP-MMR, de la aerolínea Mahan Air.Según plataformas públicas de monitoreo de vuelos, la aeronave despegó este miércoles de Teherán a las 8:51 a. m. (hora local) y Paraguaná a las 3 p. m. Mahan Air abrió vuelos directos entre Teherán y Caracas, nexos que están bajo la lupa de Estados Unidos.Esa misma aerolínea aparece en la lista de sancionados del Gobierno de Estados Unidos, de 2011, por vínculos con grupos terroristas. (Le puede interesar: El entramado de túneles de Nicolás Maduro en Caracas)En efecto, en octubre de 2011, el Departamento del Tesoro de Estados Unidos le impuso sanciones financieras por supuestamente \"proveer ayuda financiera, material y tecnológica\" a la fuerza Al Quds, el grupo élite de la CGRI.En su momento, el subsecretario del Tesoro, David S. Cohen, señaló que \"la coordinación cercana entre la fuerza Al Quds –trasladando agentes, armas y fondos de forma secreta en sus vuelos– revela otra faceta de la extensa infiltración del CGRI en el sector comercial de Irán para facilitar su apoyo al terrorismo\". Otro punto que llama la atención es que el vuelo se produce durante la cuarentena por el coronavirus y luego de que Estados unidos desplegara varios buques, dentro de un un operativo antinarcóticos, ligado a los cargos federales que elevó contra Nicolás Maduro y 14 de sus \"lugartenientes\".Aunque la aerolínea está vetada en algunos países, como España y Francia, en Venezuela tiene vigente un convenio turístico. El último vuelo de Mahan Air llegó al aeropuerto Josep Tarradellas (cerca de Barcelona) el 23 de marzo, cuando ya estaban en vigencia las restricciones por el coronavirus.  Hasta el momento, el régimen de Maduro no se ha pronunciado sobre este aterrizaje, que se uniría a otro más, supuestamente ocurrido el 21 de abril en Maiquetía.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/tension-en-venezuela-por-aterrizaje-de-avion-irani-en-pandemia-487688", "categoria": "unidad investigativa"}, {"titulo": "No confiamos en imparcialidad de justicia militar: madre de Dilan Cruz", "contenido": " “Hoy recordamos su vida, su memoria y sus acciones, que quedaron y quedarán por siempre con todos nosotros”. Esa es la frase con la  que inicia un video en el que aparece la madre de Dilan Cruz, el joven estudiante que murió justo hace cinco meses tras recibir un disparo con un arma categorizada como menos letal, por parte del agente del Esmad Manuel Cubillos Rodríguez.(Lea también: Tumban fallo que había dejado caso de Dilan Cruz en justicia militar) En el video, difundido en las redes sociales de Denis una de las hermanas de Dilan,  su madre, Jenny Alejandra Medina, se mostró satisfecha por la decisión de la Sala de Casación Penal de la Corte Suprema de Justicia que anula el fallo que había sido expedido por el Consejo Superior de la Judicatura, que dejaba el caso en manos de la Justicia Penal Militar y no en los jueces ordinarios.  “Esta decisión la agradecemos todos los que amamos y conocimos a Dilan. Es un fallo que nos llena de esperanza y nos da a saber que este caso no ha quedado aun en la impunidad”, indicó Medina.Además, aclaró que su familia no confía en la imparcialidad de la Justicia Penal Militar porque han conocido testimonios de muchas familias que han sido víctimas y que sus casos han quedado en la impunidad.  La mujer le pidió al Consejo Superior de la Judicatura que “al valorar el proceso tenga en cuenta las pruebas y actúe con imparcialidad y en derecho y que envíe el caso a la justicia ordinaria para que decida sobre la responsabilidad de los agentes del Esmad”. También envió un saludo a las personas que han apoyado a la familia y no han permitido que la muerte de Dilan quede en el olvido. La madre hizo un llamado al gobierno para que garantice que los maltratos y agresiones policiales que le arrebataron la vida a Dilan, dejen de repetirse.“Una vez más yo solo pido justicia, justicia verdadera, porque en realidad en mi corazón hay tanto dolor que ni siquiera hay espacio para el rencor”, concluyó  Dilan Mauricio Cruz Medina, de 18 años, murió como consecuencia de las lesiones cerebrales que sufrió el sábado 23 de noviembre del 2019 durante las marchas que se llevaron a cabo en Bogotá como protesta a decisiones del gobierno.  (En otras noticias: Hurto informático: 'Con una sola llamada me robaron mis ahorros'.) De acuerdo con testigos, la Defensoría del Pueblo y la Fundación Paz y Reconciliación, que transmitieron en directo la marcha, Cruz Medina recibió un impacto en la cabeza de un artefacto disparado por efectivos del Escuadrón Móvil Antidisturbios (Esmad) de la Policía.El joven recibió primeros auxilios en el lugar y luego fue trasladado en una ambulancio al Hospital San Ignacio. Allí se mantuvo en estado crítico por 3 días. Sin embargo, sus condiciones cerebrales se deterioraron de manera significativa y entró en un rápido declive que terminó con su fallecimiento.En el momento de resolver el conflicto de competencias, la Sala Disciplinaria del Consejo Superior de la Judicatura decidió que el proceso contra el agente del Esmad y capitán de la Policía Manuel Cubillos Rodríguez, quien disparó contra Dilan, lo debía conocer la Justicia Penal Militar considerando que fue un acto de servicio.  Sin embargo, al avaluar una tutela presentada por la madre de Dilan contra el auto que decidió el conflicto de competencias, la Corte estuvo de acuerdo con que no se respetó el debido proceso pues la Judicatura no tuvo en cuenta todas las pruebas para tomar la decisión entre ellas, las declaraciones de quienes contradecían a los agentes del Esmad. De este modo, la Judicatura deberá evaluar nuevamente las pruebas para determinar quién debe conocer el caso, si la Fiscalía o la Justicia Penal Militar.  JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/cortes/madre-de-dilan-cruz-habla-5-meses-despues-sobre-la-muerte-de-su-hijo-a-manos-de-un-agente-del-esmad-488024", "categoria": "justicia"}]