[{"titulo": "¿La cuarentena lo agarró en otra ciudad? Así podría volver a la suya", "contenido": " La restricción de los servicios de transporte público interdepartamental y del uso del carro particular en todo el país tienen a miles de colombianos varados en distintas ciudades que necesitan, con urgencia, regresar a sus hogares.(Le puede interesar: Gobierno va evaluar abrir comercio en municipios sin casos de covid-19) En esa situación están personas que se quedaron sin empleo, estudiantes universitarios, otros que estaban haciendo alguna diligencia o cumpliendo una cita médica. El denominador común de todos ellos es que ya no tienen recursos para sostenerse en otra ciudad.“Señora Ministra, estamos atrapados en una ciudad ajena a la nuestra, ayúdenos a regresar por favor”. “Vivo en Santa Marta y debo ir a Barranquilla a mis chequeos médicos. No puedo usar mi carro y no hay transporte”. “Mis padres están solos y debo cuidarlos, ayúdenme a regresar”.Estas son algunas de las peticiones que le hicieron a la ministra de Transporte, Ángela María Orozco, durante un Facebook Live. En este espacio planteó algunas soluciones a través del Centro Logístico de Control y Transporte. La Ministra recordó que el transporte intermunicipal solo está habilitado entre municipios cercanos a las capitales que no estén a una distancia superior a 60 kilómetros.Para las personas que necesitan viajar de una ciudad a otra, la Ministra dijo que las empresas están obligadas a publicar y brindar información a los pasajeros y estos pueden encontrar información en el #767. El usuario o la persona que necesite viajar de una ciudad a otra debe enviar un mensaje al correo electrónico del Centro Logística y Control (centroLyT@mintransporte.gov.co) en el que explica el motivo de su viaje.Debe anexar documentos que certifiquen su lugar de residencia (recibos de servicios públicos o contrato de arrendamiento); en el caso de quienes necesitan viajar para cuidar a sus padres deben anexar el registro civil). La empresa de transporte debe entregarle los datos del bus, número de la placa e identificación del conductor.La Ministra de Transporte recordó que no hay servicio de transporte público por carretera de “media y larga distancia permanente”, pero que en casos excepcionales, los terminales “ponen en contacto a esas personas y su situación a través del Centro Logístico de Control y Transporte dar esa autorización a las compañías de transporte”.En el caso de los carros particulares, opera de la misma forma. Se debe poner en conocimiento la situación ante el  Centro Logístico de Control y Transporte, con “toda la justificación humanitaria”.Esto, explicó la ministra Orozco, “para las personas que pueden demostrar esa condición, que deben cuidar a un adulto, o que por alguna razón estaba por fuera de la ciudad o por un tratamiento médico quedaron atrapados en otra ciudad”, pueden acudir a esta herramienta.“Más que dar un permiso lo que se hace es verificar y validar  la situación humanitaria”, dijo la ministra, al tiempo que recordó que hay sanciones económicas e incluso inmovilización de los vehículos si no se cumplen con los protocolos y requisitos.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-en-colombia-como-puedo-volver-a-mi-ciudad-si-la-cuarentena-me-cogio-en-otra-489186", "categoria": "politica"}, {"titulo": "Estas son las 9 variables que definirán el futuro de la cuarentena", "contenido": " El ministro de Salud, Fernando Ruiz Gómez, dio a conocer en el programa Prevención y Acción, que encabeza diariamente el presidente Iván Duque, los 9 indicadores que se analizarán para definir la flexibilización o el endurecimiento de la cuarentena. De acuerdo a como se muevan estas variables, se tomarán decisiones que irán desde volver a confinar a la gente de manera general a permitir la salida en un proceso regulado.Estas variables son: 1.    Número reproductivo efectivo Ro. Esto hace referencia al número de contagios que deja una persona infectada por coronavirus y permite calcular la velocidad a la que se propaga el virus y cuántos enfermos puede haber en las siguientes semanas. Se calcula a partir del número de casos diarios y la duración del período de infección. Hoy se sabe que por efectos de la cuarentena, este Ro es aproximadamente de 1 (un infectado contagia a 1 persona). Elevaciones por encima de este rango pueden disparar el número de casos y de muertes, de manera exponencial.2.    Morbilidad. Es la referencia del número de casos diarios y el total acumulado. El aumento desproporcionado de un día para otro requiere reforzar la cuarentena.3.    Letalidad. Es el porcentaje de personas fallecidas, con respecto al total de casos. Hoy, esta cifra es del 4,5 por ciento.4. Mortalidad general. Es el número total de fallecimientos producidos por todas las causas. Un aumento o una reducción, orienta hacia dónde tienen que dirigirse las medidas. 5.   Días de duplicación. Hace referencia a los días que tarda en duplicarse el número de casos de coronavirus. Se sabe que una tasa de duplicación de menos de 4 días es un signo de alerta.6.    Positividad. Esto determina el porcentaje de pruebas positivas, con respecto al número total procesado.7.    Ocupación de UCI. Mide la proporción de camas de cuidados intensivos ocupadas por enfermos de cualquier patología, con respecto al número total de camas existentes en estas áreas. En Bogotá se tiene este indicador, con un tope del 40 por ciento. Por encima, se deben apretar las medidas.8.   Movilidad. Es el porcentaje de capacidad utilizada en los sistemas de transportes masivos de las principales ciudades del país. Las alarmas se encienden cuando se supera el 35 por ciento. 9.   Transacciones físicas. Es el porcentaje de acciones presenciales que se realizan en el sistema financiero, cajeros automáticos y en establecimientos comerciales.Este indicador determina la forma como se está moviendo la gente en la comunidad.Gómez dijo que estos indicadores serán evaluados semanalmente por un comité integrado por 10 expertos que, después de analizarlo, determinarán las acciones que se requieran, en un contexto de mayor evidencia dentro del curso de la pandemia. UNIDAD DE SALUD", "link": "https://www.eltiempo.com/salud/coronavirus-de-que-depende-el-futuro-de-la-cuarentena-489382", "categoria": "salud"}, {"titulo": "Aumentan restricciones para el ingreso a cementerios de Bogotá", "contenido": " La Unidad Administrativa Especial de Servicios Públicos (Uaesp) anunció este martes mayores restricciones para quienes participen en servicios funerarios o deban realizar algún tipo de trámite en los cementerios de la ciudad. La entidad anunció que a partir de la fecha no se permitirá el ingreso a un cementerio si en ese momento se encuentran atendiendo servicios funerarios asociados a casos de covid-19. El acceso solo será posible una vez se garantice la limpieza y desinfección de las áreas utilizadas para la atención del servicio asociado al virus.(Le puede interesar: Estas son las 9 variables que definirán el futuro de la cuarentena)Hasta ahora, los servicios funerarios en la ciudad relacionados con casos del nuevo coronavirus se están prestando en el camposanto Serafín. Sin embargo, en el caso de que haya necesidad de utilizar otro, se acudirá a los de Matatigres o del Norte, que también cuentan con horno crematorio.  Los casos de covid-19 tienen un protocolo especial, que fue determinado por el Ministerio de Salud, el cual ya se viene aplicando e indica que los fallecidos deben ser transportados directamente del lugar de la defunción hasta el cementerio donde se realizará la cremación.En la ciudad hay cuatro cementerios distritales, que son: Central, Serafín, del Norte o Chapinero y del Sur o Matatigres. De igual forma, no se permitirá la celebración de ninguna ceremonia religiosa dentro de los cementerios. “Lo anterior con el fin de evitar aglomeraciones y posibles contagios al interior de los equipamientos del Distrito”, señaló la entidad en un comunicado.La Uaesp también comunicó este martes que el acompañamiento a los servicios de cremación  no relacionados con covid-19 se reducen de 10 personas a cinco. En el caso de inhumaciones, se limita el ingreso a dos personas, y solo una de ellas podrá acceder a la sala de reconocimiento.Además, los acompañantes deberán atender medidas de protección y autocuidado asociadas a la actual situación de emergencia sanitaria. En todo caso, según la entidad, los “cementerios de propiedad del Distrito continuarán prestando los servicios de cremación, inhumación, exhumación y entrega de cenizas”.La Uaesp recomienda que, para cualquier trámite, se adelante la solicitud en el correo subsidiosfunerarios@uaesp.gov.co. Si requiere ampliación de la información, comuníquese al teléfono 3580400 Opción 2 o al móvil 305- 7903134.REDACCIÓN BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-hoy-aumentan-restricciones-para-el-ingreso-a-cementerios-489598", "categoria": "bogota"}, {"titulo": "Las otras 'jugadas' de Trump para bloquear el trabajo de la OMS", "contenido": " Le pelea de la administración de Donald Trump contra la Organización Mundial de la Salud (OMS) es mucho más extensa y agresiva de lo que inicialmente se pensó.Hace unas dos semanas, el presidente estadounidense anunció una suspensión de dos meses de los aportes económicos a esa organización mientras se estudia el manejo que esta le ha dado a la pandemia del nuevo coronavirus.Pero en los últimos días han surgido nuevos elementos que dejan en claro un esfuerzo a todo nivel no solo por bloquear la financiación de la entidad, sino por reducir su influencia a nivel mundial.(Lea también: EE. UU., cerca de llegar al millón de contagiados por covid-19) Al igual que fuertes presiones para provocar la renuncia de Tedros Adhanom Ghebreyesus, el etíope que se desempeña como director general en esta organización.(Le puede interesar: El juego político tras las marchas contra el aislamiento en EE. UU.)Hace algunos días comenzó a circular un memo del secretario de Estado, Mike Pompeo, en el que les pide a todas las agencias seguir financiando iniciativas mundiales de salud, pero sin pasar por la OMS.Es decir, reorientar los recursos que antes llegaban a la entidad para que se entreguen directamente a las ONG y otros que implementan los programas en el terreno.El año pasado, EE. UU. entregó más de US$ 500 millones a la OMS en respaldo a este tipo de iniciativas a nivel mundial y antes de la suspensión se contemplaban recursos similares para el 2020.(Lea también: Aumentan intoxicaciones por consumo de desinfectante en EE. UU.) Pero no es solo eso. De acuerdo con un informe del Washington Post, la Casa Blanca ha estado comunicándose con aliados para promover la investigación sobre la OMS y que circulen información según la cual los funcionarios de la organización despilfarran fondos en lujosos viajes. Según el Post, eso dijo Sarah Makin, una funcionaria de la administración, en una llamada telefónica con funcionarios de otros países en la que no aportó pruebas de sus acusaciones.Así mismo, la administración ha ordenado retirar toda mención de la OMS cuando se hacen eventos de prensa o se distribuyen hojas informativas sobre el coronavirus y tiene bloqueada una resolución de la ONU que impulsa Francia sobre la respuesta global frente a la enfermedad porque en ella se expresa apoyo a la OMS.Y se negó a participar en una conferencia virtual de los ministros de Salud del G-20, lo cual impidió un comunicado conjunto, y en el lanzamiento este viernes de una iniciativa de la OMS para la búsqueda global de medicinas y vacunas contra el covid-19. Pompeo, en una entrevista reciente con Fox, se negó a descartar que una condición de EE. UU. para el restablecimiento de la financiación de la OMS es la salida de Tedros y se sabe que ha estado moviendo la creación de una estructura paralela a la OMS para que se dedique al coronavirus.En una carta reciente, un grupo de 17 congresistas republicanos le pidieron la renuncia del director, aunque reconocieron que el rol de la OMS era muy importante.No todos piensan igual. Por lo menos no el senador republicano Roy Blunt, para quien un ataque en estos momentos contra la OMS sería contraproducente.Tedros, dicen fuentes, está sorprendido por la embestida de Trump, pues el presidente de EE. UU. no solo apoyó su candidatura, sino porque hasta finales de marzo mantuvo conversaciones muy amigables tanto con el presidente como con su hija Ivanka. Trump viene diciendo desde hace algunas semanas que la mortandad en su país se pudo haber reducido de manera significativa si la OMS no hubiese sido \"cómplice\" de China cuando este país dijo a comienzos de enero que el virus no se estaba trasmitiendo entre personas. Así mismo, el presidente alega que la organización promovió la desinformación que salía de China y que la influencia de Pekín al interior del organismo es desmedida. Varios países, entre ellos Australia, han resaltado estas mismas quejas.Pero los críticos de Trump —entre ellos los demócratas y muchos gobiernos de Europa— creen que los torpedos del presidente contra la OMS y China solo buscan desviar las críticas que le han salido por el manejo del coronavirus en EE. UU.La enfermedad, a la fecha, ha cobrado la vida de más de 56.000 estadounidenses. De lejos, el país más afectado por la pandemia.Y muchos dicen que eso se debe a la lenta respuesta del presidente y sus repetidos  esfuerzos por minimizar el posible impacto del virus en el país. Además, todo indica que los señalamientos contra China y la OMS hacen parte de una estrategia electoral del Partido Republicano.De acuerdo con un memo de 57 páginas que fue repartido por el Comité Nacional Republicano del Senado, los legisladores deben concentrarse en culpar a China por la propagación del virus y evitar defender a Trump cuando surjan preguntas sobre su gestión en este frente.Es decir, reconocer que se han presentado problemas, pero inmediatamente atribuirlos a China y a organizaciones como la OMS sin entrar a discutir el récord de la administración.Lo grave de esto, dice Richard Gowan, del International Crisis Group, es que con o sin razón se está tratando de debilitar a una organización cuyo rol es clave para contener el avance de la pandemia no solo en el mundo, sino también en EE. UU. En su artículo, el Post cita sin identificar a un alto diplomático europeo para quien la política interna de EE. UU. se está convirtiendo en un obstáculo para responder de manera efectiva contra la crisis.\"La administración en EE. UU. está obsesionada con la campaña de reelección y con a quién responsabilizar por la catastrófica situación que está causando el covid-19 en EE. UU. Le echan la culpa a China, a la OMS. Y, por lo tanto, es muy difícil negociar con ellos\", sostiene la fuente.SERGIO GÓMEZ MASERICorresponsal de EL TIEMPOWashington ", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/las-acciones-de-trump-contra-la-oms-489448", "categoria": "mundo"}, {"titulo": "¿Qué muestran las cifras sobre mortalidad por coronavirus en Colombia?", "contenido": " A casi dos meses de la llegada del nuevo coronavirus, Colombia suma 253 muertes y 5597 casos confirmados. Aunque, según expertos, las muertes y contagios aumentarán en el país durante mayo, la situación actual es menos dramática en comparación con la que se ha vivido en otros países. Estados Unidos suma más de 55 mil muertes y 1 millón de contagios. En todo el mundo, ya van más de 208 mil fallecidos. Hace unas semanas, en países como Italia y España, morían más de 800 personas diariamente. En Colombia, el Ministerio de Salud ha confirmado máximo 20 muertes en un día. Hasta el momento, la tasa de mortalidad en Colombia es del 4,5 %. La ciudad más afectada por las muertes es Bogotá, en donde ha ocurrido el 35,1 % de las muertes. Le sigue Cali, con el 15,4 % y Cartagena, con el 7,5 %. Para el caso de los departamentos, en Valle del Cauca se concentra el 18,9 % de las muertes. Bolívar aporta el 8,6 %, Magdalena, el 5,5 % y Cundinamarca, el 4,3 %. Debido a que el 83,3 % de quienes murieron tenían alguna comorbilidad, se confirma que el covid-19 generalmente afecta a personas con algún antecedente adverso de salud. Del total de fallecidos hasta la fecha, 4 de cada 10 personas sufrían de hipertensión arterial; 2 de cada 10 tenía EPOC y 2 de cada 10 padecían diabetes. Aunque es cierto que el covid-19 puede ser más letal en personas con algún tipo de comorbilidad, el 9 % de los fallecidos no presentaba ningún antecedente, por lo que es necesario cuidarse y atender todas las recomendaciones dadas. Asimismo, no existe información sobre presencia o ausencia comorbilidades para el 8 % de las personas fallecidas.En cuanto al rango de edades, más de la mitad (53,7 %) de muertes ocurrió en personas entre los 60 y 79 años. El 19,7 % de las muertes fue en población de 40 a 59 años; otro 19,7 %, en personas entre 80 y 99 años. La persona más joven que murió por covid-19 fue un bebé de 1 mes y 1 semana de vida. Un hombre de 98 años, residente de Ocaña (Santander), es la persona con mayor edad que ha fallecido a causa del virus.Finalmente, el 62,8 % de muertes ocurrió en el sexo biológico masculino y el 37,1 % en el sexo femenino.UNIDAD DE DATOS EL TIEMPO", "link": "https://www.eltiempo.com/datos/datos-y-cifras-sobre-muertes-por-coronavirus-en-colombia-489402", "categoria": "datos"}, {"titulo": "‘Llevo tres semanas esperando saber si mi mamá murió de covid-19’", "contenido": " ¿Qué puede ser más angustioso que perder a un ser querido por covid-19? Que muera, no poder despedirse y, además, cargar un duelo mezclado con incertidumbre. Así le ocurrió a Julieth Ramírez, quien intenta sobreponerse de la muerte de su mamá, doña Eulalia Wilches, mientras lleva tres semanas con la vida paralizada a la espera de los resultados de las muestras que le tomaron. Este caso es uno de tantos que se han escuchado en redes sociales y que revelan demoras excesivas en la entrega de resultados de pruebas hechas a personas sospechosas de covid-19 en el país. Pero la historia de doña Eulalia y su familia es por demás diciente. “Deseo contar lo que pasó alrededor de la muerte de mi madre en medio de la pandemia, así al final las pruebas salgan negativas, porque por la demora de los resultados y por tratarse de un sospechoso caso de covid-19 no pudimos verla ni darle una sepultura digna, y ni siquiera hemos recibido sus cenizas. Tenemos nuestras vidas paralizadas”, relata Ramírez. De su madre recuerda, por encima de todo, su noble corazón. Trabajó por más de 20 años en una fundación en la que dictó clases de modistería a miles de mujeres necesitadas. “Era una líder en su familia, unía a sus hermanos y siempre los motivó a salir adelante. Creó un grupo de ahorro con sus amigas, promoviendo siempre la independencia de las mujeres para cumplir sus sueños. Era viajera, muy responsable, entregada a sus cuatro hijos y nietos”, continúa Ramírez.A finales de marzo, doña Nelly —como todos la llamaban— presentó los primeros síntomas: una fiebre que no bajaba de 38 y un dolor abdominal concentrado en el lado izquierdo. Ella era mayor de 71 años, sufría diabetes, Epoc y reflujo. Su familia se preocupó por eso y porque Julieth Ramírez había tenido contacto con unos amigos europeos el 10 de marzo, aunque hasta el momento ninguno había dado señas del nuevo coronavirus. Y aunque por sus antecedentes y por temor al virus su familia se abstuvo de llevarla a urgencias varias veces, el 6 de abril no tuvieron más opción que ingresarla a la clínica Los Cobos por el agravamiento de sus síntomas. “Fue la primera vez que mi mamá entró a una clínica por una enfermedad”, afirma Julieth. Allí, el 6 de abril, le tomaron la primera muestra, un aspirado nasofaríngeo. Días después, por temas administrativos, de convenios y demás, a doña Nelly la trasladaron a la Clínica Centenario. Para ese entonces su estado era crítico. “Ni la pudimos ver porque estaba aislada. Y todos los días nos llamaba una trabajadora social a darnos parte de su evolución. Nunca supimos si recibía nuestros saludos, nuestra voz de aliento y que supiera que estábamos pendientes de ella, así no la pudiéramos ver”.Finalmente, el 10 de abril a las 9:05 de la noche, doña Nelly falleció. Post mortem le tomaron una segunda muestra, de la que tampoco se conocen los resultados hasta el día de hoy. “No la pudimos ni ver, salió derecho de la clínica a la cremación. Con mis hermanos no pudimos ni abrazarnos, solo nos mirábamos nuestros ojos llenos de lágrimas, en medio de un tapabocas que nos estorbaba”, cuenta Julieth Ramírez.Desde entonces, para esta familia el dolor ha sido tan grande como la incertidumbre. Al intentar saber qué pasó con los resultados de las dos pruebas tomadas a doña Nelly, la EPS Sura respondió que la información sería publicada en una página en internet de la Secretaría de la Salud, la misma que han visitado insistentemente y que sigue silente al ingresar los datos de doña Nelly.(Luego de publicada esta nota llegó el resultado negativo de la primera prueba. Sin embargo, la familia aún espera que le informen el análisis de la muestra tomada post mortem el 10 de abril) Otro caso de demoras en la entrega de resultados es el de una mujer que prefiere guardar su identidad y a la que le tomaron la muestra el 1.° de abril. Ese día, luego de llegar de unas vacaciones junto con su novio de nacionalidad española y una pareja de amigos que venían de Nueva York, empezó a presentar síntomas asociados al virus. Para salir de dudas, se contactó con su póliza de seguros y pidió una consulta, por lo que fue atendida a través de una videollamada por un doctor que le ordenó someterse al examen.“Rápidamente me dieron la orden de la prueba y al otro día, 2 de abril, fueron a mi casa. Hasta ahí todo bien, pero con el paso de los días y la semanas empezó el desespero”, cuenta la mujer. Inicialmente le dijeron que los resultados se demoraban de unos cinco a siete días, pero que el lapso de espera aún era incierto. “Yo me averigüé a través de conocidos y supe que mi prueba dio negativo (...). Pero eso no era suficiente, no tenía un resultado oficial, en eso pasaron casi 18 días. Movía fichas porque estaba desesperada y necesitaba eso para regresar al trabajo”, contó. Según ella, tanto en el Instituto Nacional de Salud (INS) como en la Secretaría de Salud le decían que verificara en el sitio de internet, pero que se trataba de un negativo. Sin embargo, al ingresar al sitio el estado de la prueba seguía saliendo en proceso. Solo hasta el 15 de abril vio la actualización en el sitio web y el domingo 19 del mismo mes recibió la notificación vía e-mail del resultado oficial.“Pienso en la gente que tiene síntomas de moderados a graves y que convive con niños y adultos mayores, sobreviviendo no solo a la sintomatología sino a estas esperas que inciden en la salud mental de ellos y sus familiares. La incertidumbre solo exacerba la salud mental de todos los que estamos viviendo esta pandemia”, agrega.Otro caso, conocido por Citynoticias, es el de una mujer que presentó los primeros síntomas el 31 de marzo. Logró comunicarse con su EPS y el 5 de abril le realizaron la prueba. El sábado pasado, después de 20 días, pudo conocer el resultado negativo. “Tanta maravilla que dicen que no es sino marcar a una línea y lo atienden no es cierta, no funciona realmente. En mi caso no fue así”, asegura. Durante su espera sufrió una complicación respiratoria y tuvo que ser trasladada a un centro de salud. La estabilizaron y le hicieron algunos exámenes. Ella regresó a casa en un taxi y los resultados aún no llegaban. La mujer estuvo aislada en su vivienda, con síntomas que persistían y una espera angustiante. “Me sentí una estadística más. Nadie me daba respuesta. Era desgastante estar en la incertidumbre de no saber qué es lo que tenía”, manifestó. Martha Ospina, directora del INS, explica que la comunicación de los resultados de las pruebas a  las personas no depende de su entidad, sino de las secretarías de salud, pues son ellas las que se encargan de remitirlas oficialmente para su realización. “El INS remite a dichas dependencias los resultados tanto positivos como negativos, los cuales se realizan en un tiempo que no sobrepasa los dos días”, asegura. Según Ospina, se lleva un registro de las veces que cada secretaría entra al sistema a bajar los resultados. Hay algunos que lo hacen con frecuencia, pero muchos dejan acumular los resultados varios días, lo que influye de manera directa en los tiempos de espera.También influyen los tiempos que transcurren entre la toma de la muestra, el embalaje y el envío. \"En algunas secretarías, esto es casi inmediato y en otras puede tardar por problemas logísticos, de disponibilidad de recursos e incluso por problemas de distancia y posibilidades de acceso\", remata Ospina. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/pruebas-de-covid-19-en-colombia-historias-de-demoras-en-la-entrega-de-resultados-489324", "categoria": "salud"}, {"titulo": "Se cumplen 2 años de la emergencia en Hidroituango y así van sus obras", "contenido": " Con miras al 2021, EPM sigue adelante con las labores de recuperación de Hidroituango para ponerlo a punto y que a finales de ese año comience a generar energía con la primera turbina de 300 megavatios.Este 28 de abril se cumplen dos años de la emergencia de la megaobra, ocasionada por el taponamiento de la Galería Auxiliar de Desviación y, posteriormente, con el destaponamiento del túnel de desviación derecho el 12 de mayo que causó una avenida torrencial afectando Puerto Valdivia. Ya sin alerta roja y con varios hitos cumplidos, EPM se enfoca en taponar estos dos túneles para definitivamente evitar los riesgos aguas abajo, asegura la empresa.“En estos dos años de contingencia nuestra Empresa no ha ahorrado esfuerzos ni recursos para disminuir los riesgos de las poblaciones localizadas aguas abajo del Proyecto y sacar adelante una de las obras de infraestructura más importante del país, que cuando esté operando completamente generará 2.400 megavatios de energía para atender las necesidades de más de 8 millones de hogares colombianos”, expresó el gerente general de EPM, Álvaro Guillermo Rendón.Tras la puesta en operación del vertedero, la culminación total de la presa en sus 435 metros sobre el nivel del mar, este es el estado actual de los otros frentes de obra vitales para el proyecto: Este túnel de 2.270 metros de longitud, ubicado a 207 metros sobre el nivel del mar, tenía dos compuertas de 300 toneladas de peso, las cuales se desplazaron 15 metros de su lugar.William Giraldo, vicepresidente Proyectos Generación Energía de EPM, explicó que ambas compuertas ya fueron reinstaladas y lo que sigue es instalar el tapón de concreto de 23 metros de longitud, que permita sellar la galería.“Con las dos compuertas en su sitio, ambas con pretapones de concreto de 22 metros de largo por 9 de diámetro se logra tener mucha seguridad en que esa GAD no se vuelve a destapar. Lo que sigue es instalar aguas abajo un tapón definitivo de 22 metros de largo y 14 de diámetro. Pero para poder hacerlo primero tenemos que desviar un agua que hay allí de 10 metros cúbicos por segundo”, explicó Giraldo. Se estima que para mitad de este año se haya desviado este caudal hacia el túnel de descarga intermedia y ya comenzar la construcción de este sello definitivo.En el sector donde tuvo lugar la succión que taponó la GAD, llamado ‘Romerito’, los equipos de EPM ya llegaron hasta allí y comenzaron el trabajo de estabilización.“Vamos a tratar de seguir de allí hasta abajo para conectar con la parte de captación porque el asesor nos dijo que era mejor estabilizar también esa zona para que todo el sector quedara revestido. Eso empezó en la cota 680 y ya estamos en la 460 lo que es muy buen avance, nos faltan otros seis meses de trabajo”, indicó el vicepresidente Proyectos Generación Energía. Este túnel, se encuentra ubicado en la cota 210 msnm. Para llegar a este, se está utilizando el túnel de descarga intermedia, ubicado 50 metros más arriba.“Desde este lugar se hacen unas perforaciones y se ponen unas barras de acero de 60 metros de altura, que son 58 en total, para hacer una especie de restricción. En este momento llevamos 15 de las 58 barras instaladas”, agregó el experto de EPM.En esta zona también se realizará un pretapón para luego filtrar el agua de este túnel de nuevo utilizando el túnel de descarga intermedia y poder entrar a construir el tapón definitivo. Este trabajo se iría hasta agosto de este año. A comienzos del 2019, se informó sobre un vacío u oquedad entre los pozos de captación 1 y 2 de Hidroituango, lo que obligó al cierre acelerado de estas compuertas.Este hueco, de aproximadamente 80 metros de alto, 20 de ancho y 20 de largo, fue llenado hace un mes y se encuentra en revisión final según informó Giraldo, para lo que necesitaron más de 70.000 metros cúbicos de material para lograrlo.Esto también genera tranquilidad, pues es un riesgo menos para el proyecto y se genera más estabilidad en la parte del macizo. Le puede interesar infografía interactiva de Hidroituango en el primer año de contingencia. Este espacio, por donde circuló agua por 271 días sin estar preparado para soportar esta cantidad, comenzó el proceso de desinundación en febrero del año pasado y actualmente su reparación presenta un 65 por ciento de avance, mientras que el monitoreo diario de su estructura reporta un 100 por ciento de estabilidad.Con unas medidas de 240 metros de longitud, 23 de ancho y 49 de alto (como un edificio de 17 pisos), en este espacio ya estabilizaron la bóveda donde están las turbinas 1 y 2, así como la Almenara en las etapas de 1 a 4. “Estamos empezando a hacer el llenado de la oquedad que hubo entre la Almenara y Casa de máquinas, que fue el gran daño que tuvimos y hoy, ya comenzamos a demoler los concretos que quedaron en las unidades 1 y 2 para posteriormente empezar con nuevos concretos y la instalación de turbinas. Esperamos que para mitad de año podamos comenzar la instalación de los equipos en estas dos unidades para darle continuidad al cronograma de que la primera esté generando energía en diciembre del 2021”, manifestó Giraldo.  En cuanto a las otras unidades de generación, en la 3 y 4 ya instalaron una plataforma con equipos para hacer revisión de techos, que esperan que estén en mejor estado pues por allí no circuló agua. En una segunda etapa, se continuará con el llenado de las unidades de 5 a 8, donde ya hay maquinaria revisando el techo.\"Adicionalmente, se está revisando la caverna de los transformadores, que está completamente limpia. Ya el contratista compró los transformadores nuevos y esperamos que en uno o dos meses se puedan llevar a este espacio\", puntualizó Giraldo. DAVID ALEJANDRO MERCADOEL TIEMPO", "link": "https://www.eltiempo.com/colombia/medellin/recuperacion-de-hidroituango-tras-2-anos-de-la-emergencia-489388", "categoria": "colombia"}, {"titulo": "Más problemas para Villa: otra mujer también lo acusa de agresión", "contenido": " Más problemas surgieron para el futbolista colombiano Sebastián Villa, quien fue acusado por su pareja de agresión física. En medio del escándalo, que ya tiene en alerta a Boca Juniors, surgió un segundo caso de otra mujer que también acusa al jugador. Se trata de Alexandra Marín, quien asegura haber sostenido una relación con Villa en el pasado, y ahora dice que la causa de terminar con él fue por violencia física.(También le puede interesar: Pareja de Sebastián Villa lo denuncia por golpearla) “Nunca hablo por acá (Instagram), pero creo que la ocasión lo amerita. Las personas que me conocen saben que fui novia de Sebastián. Y muy pocos saben por qué le terminé, y fuepor maltrato. En algún momento me maltrató\", dijo Alexandra.  \"Solo quiero decirle a las mujeres que pasen por algo así, que así estemos pasando por una cuarentena, no se queden encerradas esperando a que pase algo peor. Afortunadamente yo terminé la relación a tiempo. No se queden calladas, porque cuando un hombre lo hace una vez, lo va a seguir haciendo”, agregó. (Lea también: Ministerio de Salud aclara que no cierra la puerta al fútbol este año) Boca Juniors dijo en un comunicado que el caso ya está en manos de los abogados y que se adelantarán las investigaciones para esclarecer la situación con su pareja. Pero ahora sale a la luz este segundo testimonio que compromete más al futbolista. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/segunda-mujer-denuncia-a-sebastian-villa-por-agresion-fisica-489536", "categoria": "deportes"}, {"titulo": "Acusan al general (r) Mauricio Santoyo por enriquecimiento ilícito", "contenido": " En la mañana de este martes la Fiscalía General confirmó que se impuso una nueva medida de aseguramiento al general en retiro de la Policía, Mauricio Santoyo, exjefe de seguridad del Gobierno Uribe, por presunto enriquecimiento ilícito y lavado de activos.De acuerdo con el ente acusador, luego de valorar el material probatorio recopilado, un fiscal delegado ante la Corte Suprema de Justicia definió la situación jurídica del general, \"y le impuso medida de aseguramiento privativa de la libertad en centro carcelario\". A través de un comunicado la Fiscalía señala que \"en el curso de las investigaciones se constató que el exoficial constituyó un patrimonio de $6.193’415.576 que, en parte, sería producto de dineros que habría recibido de los desmovilizados grupos de autodefensa, mientras estuvo vinculado a la Policía Nacional entre 1999 y 2009\".(Le puede interesar: Detrimento en casas fiscales de la Policía sería de $ 5.364 millones) La decisión se tomó con base en las declaraciones que se han conocido a través de la  Ley de Justicia y Paz, que fueron verificadas, y así se pudo establecer que \"la organización narcotraficante conocida como ‘La Oficina’ y cabecillas de las entonces AUC, supuestamente, le pagaron a Santoyo Velasco para que lograra dejar en libertad a integrantes de esas estructuras y los alertara sobre los movimientos y operativos de la fuerza pública\".Señala la Fiscalía en el documento, que por \"estos favores ilícitos\", Santoyo habría recibido cerca  de 1.700 millones de pesos. Los bienes del general (r), los de su familia y empresas entraron al proceso de extinción del dominio. En el año 2012 el oficial en retiro se presentó a la DEA en Bogotá y fue extraditado. Se  convirtió en el primer oficial, de grado general, en responder ante la justicia norteamericana. Regresó en calidad de deportado en abril de 2019.(Lea también: Procuraduría abre investigación contra el director del Inpec)En diciembre de ese mismo año una Corte de Virginia (Estados Unidos) lo condenó  a 13 años de cárcel y una multa de 125 mil dólares (unos 230 millones de pesos) por haber cooperado con grupos paramilitares en Colombia.A su regreso al país, el general (r) no quedó en libertad, debido a que se le sigue una investigación por la desaparición forzada de Claudia Patricia Monsalve Pulgarín y Ángel José Quintero Mesa, miembros de la Asociación de Familiares de Detenidos y Desaparecidos (Asfaddes).JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/nuevo-proceso-contra-el-general-en-retiro-mauricio-santoyo-489456", "categoria": "justicia"}, {"titulo": "Caen 4 toneladas de coca en España, protegidas por mafia colombiana", "contenido": " Con guantes y mascarillas de bioseguridad, miembros de la Policía de España descargaron un total de 4 toneladas de coca de una embarcación que, según su bitácora, partió de algún punto de las costas panameñas y terminó en las de Vigo con el millonario alcaloide. La incautación del cargamento, el segundo más grande que ha caido en la región, se logró gracias a seguimientos de la DEA, la Policía de Colombia y autoridades españoles a una banda mafiosa coordinada desde varias ciudades colombianas.De hecho, según las autoridades, el alijo estaba protegido por la mafia colombiana. La red también estaba compuesta por un grupo de lancheros que contaminó la embarcación en altamar y otro más que esperaba el cargamento al otro lado del Atlántico.Sin embargo, labores de inteligencia, que arrancaron desde diciembre de 2019, permitieron establecer que el alijo se iba a mover en un barco con bandera de Togo. En coordinación con la Policía de Colombia, se les avisó, a principios de abril, al Servicio de Vigilancia Aduanera (SVA) y a los Grupos de Respuesta contra el Crimen Organizado (Greco) para que tramitaran una orden de requisa, que finalmente fue aprobada por el juzgado de Instrucción Número 3 de Vigo.La embarcación fue interceptada en el Atlántico por la Armada, con 15 tripulantes (la mayoría africanos), que quedaron detenidos en un operativo bautizado Donkey.Aunque en España se dijo que entre los detenidos había colombianos, el dato no ha sido confirmado. Sin embargo, sí se supo que Juan Carlos Santórum, el supuesto jefe de la banda, alcanzó a escapar.Sin embargo, en tierra fueron capturadas otras personas que esperaban el cargamento, para un total de 28 detenidos.Ahora se espera una segunda fase del operativo en Colombia para capturar a los dueños del millonario alijo que iba a circular por Europa, en donde el precio de la coca está disparado por la escasez que han generado las restricciones y controles por la pandemia del coronavirus.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/caen-4-toneladas-de-coca-en-espana-protegidas-por-mafia-colombiana-489488", "categoria": "unidad investigativa"}, {"titulo": "Fondos de pensiones, con respiro en abril tras volatilidad de marzo", "contenido": " El ahorro pensonal que tienen unos 16 millones de colombianos en los fondos privados (AFP) volvieron a tener un respiro en abril, luego de los embates sufridos en marzo con la fuerte volatilidad de los mercados originada por la covid-19. Así lo reportó el gremio que agrupa a Colfondos, Provenor, Protección y Skandia, tras señalar que al corte de marzo de 2020, los rendimientos de los últimos 12 meses de los fondos de pensiones han sumado 4 billones de pesos, mientras que en los últimos dos años esta cifra asciende a $23,1 billones.Según Asofondos, para entender el verdadero efecto del primer trimestre y de la posterior reactivación, basta mirar 2019 para tener perspectiva. Una inversión de 100 pesos en el fondo moderado realizada en enero de 2019, representaba al 31 de diciembre de 2019, 117,4 pesos. Tras la caída al corte del 19 de marzo, esta inversión tendría un valor de 108,4 pesos, para luego ubicarse, a mediados de abril, en 110 pesos.Como se recuerda en 2019 el ahorro pensional de los trabajadores afiliados a las AFP registró rentabilidades récord de cerca de 40 billones de pesos, algo que se vio opacado por el desempeño negativo de los mercados en marzo productos de la expansión de la pandemia del covid-19 y la guerra del petróleo. Pero abril ha mostrado claras señales de reactivación. A corte de marzo de 2020, los rendimientos de los últimos 12 meses de los fondos de pensiones han sumado 4 billones de pesos, mientras que en los últimos dos años esta cifra asciende a 23,1 billones.\"Al ajustar sus estrategias de inversión frente a la coyuntura actual, las administradoras de fondos de pensiones han aprovechado el positivo desempeño observado en las bolsas de valores del mundo desde finales de marzo\", señala el gremio. Y agregó que la evolución de los diferentes portafolios muestra las importantes recuperaciones desde el punto mínimo en marzo a la fecha, registrando variaciones absolutas muy positivas, 100 pesos en el punto mínimo equivalen hoy a 117 pesos para el fondo de mayor riesgo, 112,3 pesos para el fondo moderado y 111 pesos para el conservador.En los 26 años de operación de las AFP son varios los momentos de alta volatilidad e incertidumbre que han sido sorteados, lo cual evidencia el adecuado manejo y amplia experiencia de las administradoras como gestores de los recursos propiedad de los más de 16,6 millones de afiliados.Según Asofondos, la economía y los mercados financieros comenzarán a recuperarse más a medida que se vaya eliminando el confinamiento y se dará un gran salto cualitativo y muy positivo en el momento en que se anuncie el descubrimiento de una vacuna contra el coronavirus.Santiago Montenegro, presidente de Asofondos dice que “estamos ante una de las más grandes crisis que haya vivido la humanidad en el siglo pasado y lo que ha corrido de éste. Lo que evidencia la historia, es que el ahorro pensional es de largo plazo y, aunque sus rentabilidades se pueden ver afectadas durante momentos de crisis, a la larga son muy positivas”. “Es importante que seamos objetivos y no caigamos en discusiones motivadas por intereses personales que quieren aprovechar esta situación para confundir a los ahorradores. Hoy más que nunca en Colombia necesitamos continuar trabajando unidos y con información veraz que les permita a las personas tomar decisiones acertadas y objetivas”, puntualizó el vocero gremial. ECONOMÍA", "link": "https://www.eltiempo.com/economia/sector-financiero/ahorro-pensional-con-leve-recuperacion-en-abril-489136", "categoria": "economia"}, {"titulo": "Las casas fiscales de la Policía que hoy son elefantes blancos", "contenido": "", "link": "https://www.eltiempo.com/justicia/investigacion/casas-fiscales-que-son-un-elefante-blanco-y-por-las-que-investigan-al-director-de-policia-489158", "categoria": "justicia"}, {"titulo": "Dos muertos en choque de bus que transportaba venezolanos en Palmira", "contenido": " A las 6:30 de la mañana de este martes se reportó el percance de un bus que se desplazaba por la carretera entre el corregimiento de Rozo, en el municipio de Palmira, hasta El Cerrito. Los viajeros querían regresar a Venezuela. El vehículo era parte de una caravana de nueve buses que salió desde los alrededores del Centro administrativo Municipal (CAM), de Cali, con destino a la frontera de Colombia y Venezuela. De momento, no se han determinado las causas del accidente. Las autoridades en la capital aseguraron que eran carros que debían tener perfdecxtas condiciones. El alcalde de Cali, Jorge Iván Ospina, confirmó que el bus transportaba migrantes y precisó que hay tres personas con lesiones de gravedad. Anotó que entre ellos no hay menores de edad.Los Bomberos debieron ayudar para el rescate de cuatro pasajeros atrapados en el bus. La alcaldía de Cali, junto con Migración Colombia, el Ministerio de Defensa y la Cancillería, ha gestionado el traslado de más de 800 venezolanos a su territorio.En un centro asistencial murió el conductor auxiliar del bus coimo también un pasajero. Las identidades no se han precisado.Daniel Márquez, uno de los viajeros, dijo que oiba dormido cuando sintió el impacto y el llanto de una mujer atrrapada en medio de los destrozos en el carro. CALI", "link": "https://www.eltiempo.com/colombia/cali/accidente-en-zona-rural-del-valle-del-cauca-de-bus-que-llevaba-venezolanos-489480", "categoria": "colombia"}, {"titulo": "El trabajo que está haciendo la mamá del presidente Duque", "contenido": " Es probable que el nombre de Juliana Márquez les diga poco a muchos colombianos. Pero cuando se recuerda que ella es la madre del presidente Iván Duque las cosas cambian.Es una mujer de muy bajo perfil, a la que poco se ve en fotos o revelando en los medios las actividades que cumple. Desde cuando su hijo fue elegido como Presidente ella ha estado al frente de una actividad social muy silenciosa, que busca conseguir ayuda, especialmente mercados, para darles a las familias más necesitadas del país.Antes de que se decretara la cuarentena ella casi que una vez por semana acudía a un remoto lugar del país para  acompañar la entrega de esa ayuda, escuchar a la gente y hacer algún aporte social.(Le puede interesar: ¿Qué pasó con el contrato para tiquetes de congresistas de la Cámara?)Pero desde cuando empezó el aislamiento preventivo obligatorio, ella lo ha cumplido estrictamente, y ahora, desde su apartamento en el norte de Bogotá, tiene todo un 'cuartel' para contribuir con ayudas a las personas que pasan momentos difíciles.Desde muy temprano está llamando amigos, conocidos o incluso a presidentes de grupos económicos para pedirles alguna contribución¿Señora Juliana, cuál es la actividad social que usted está desarrollando en este momento?Yo permanezco en mi casa, cuidándome y trabajando con unas fundaciones para llevar  mercados a personas que los necesitan y una voz solidaria para que permanezcan en sus viviendas quienes tienen más dificultades. Yo creo que es un momento para sumar esfuerzos y por eso el trabajo que viene adelantando mi nuera es fantástico y pensé que nosotros también podemos sumarnos  y llevar a otras personas una ayuda. ¿Cómo es ese trabajo?Yo trabajo de la mano con varias fundaciones, como la fundación del Nogal y la fundación Siemens. Pero también me ha colaborado en la Fundación Julio Mario Santo Domingo a través del D 1; el Éxito y varios gremios como la SAC, Fenavi, Asoleche, también Corabastos, Arroz Roa y varios amigos y familiares que han querido vincularse  y nos mandan mercados o nos manden tarjetas de los supermercados para que la gente pueda comprar con ellos. Lo que queremos decirles a las personas más vulnerables es que aquí estamos, que se queden en casa.(Lea también: Cuarentena, ¿una medida inconstitucional?: Rodrigo Uprimny responde)Y de ese trabajo, ¿usted de qué parte se encarga?Yo me encargo de buscar las ayudas y articularlas y hemos encontrado mucha gente y empresas muy generosas que nos donan.¿Y cómo las entregan?Lo hacemos a través del Comando de Acción Integral del Ejército y de la Policía. Ellos llevan casa por casa lo que nosotros conseguimos para donar.¿Desde hace cuanto está usted en esta tarea?Vengo trabajando con la Fundación El Nogal y con Siemens desde hace tiempo y nos pusimos a pensar que en estos días encerrados en las casas podríamos también trabajar solidariamente para los más vulnerables. Por eso nos pusimos rápidamente a llamar por teléfono y efectivamente hubo una respuesta de todos y así hemos articulado a través del Ejército y Policía, lo que nos ha permitido llegar a muchos sitios y a unas zonas muy vulnerables, como Chocó. Hemos ido por todas partes y dejando una semillita.¿Bogotá también está incluido en esas ayudas?También la incluimos, con la colaboración de la iglesia, como la iglesia el Voto Nacional y muchísimas otras iglesias y sacerdotes. También hemos llevado a hogares de la tercera edad.¿Y cuantas ayudas han repartido en el último mes?Por lo menos unas 6.000, y lo que falta, porque esto lo vamos a hacer durante todo el tiempo que dure esta emergencia, para que la gente no salga de la casa y se cuide mucho. ¿Y entonces usted más o menos cuántas llamadas al día tiene que hacer pidiendo ayudas?Muchas (risas). No las he contado, pero son muchas. Pero usted no se imagina la felicidad cuando dicen que sí, que nos colaboran y que cómo hacemos. Porque hay gente a la que le gustan más los mercados físicos y otros que prefieren las tarjetas.(Además lea: ‘Las lágrimas no pueden ser la única respuesta al abuso de menores’) Usted está entregando esas ayudas desde antes de la cuarentena ¿iba antes de esto a entregar los mercados personalmente?Sí, porque yo desde antes de la cuarentena ya tenía otros proyectos como el banco de instrumentos, con Simems y con El Nogal, muchos proyectos.  Pero nos pareció importante en este momento, viendo la labor de la Primera Dama, pues apoyar otros sitios. ¿Cómo se decide a quien le van a llevar la ayuda?Tenemos mapas de las zonas muy vulnerables, como por ejemplo La Chamba, en el Tolima, que es donde hacen la vajilla negra, de la que yo vivo muy pendiente de los artesanos de allí. Algo muy importante es que hemos compartido con el personal de salud, con cosas tan elementales como llevarles un refrigerio y eso es algo que vamos a seguir haciendo. Toda la semana vamos a ir llevándoles.¿Y su hijo qué le dice?, ¿que haga eso, pero que no salga de la casa?Pues la verdad yo no sé si mi hijo sabe que yo hago esto. Imagínese, él está tan ocupado. El asunto es que todos los que estamos guardados tenemos que ser productivos, en la medida que podamos. Y aquí estamos un grupo de personas para eso y  todos los días se suman más. ¿Algún día le ha tocado madrugar a despertar a alguien para pedir una ayuda?Claro, aquí hay veces que desde las seis de la mañana ya estamos llamando y buscando cómo recoger y articulando los camiones para dónde salen, cómo reparten.¿Usted está pendiente de toda la operación?Sí, estamos pendientes de toda la operación con la doctora Inés Elvira, de la fundación El Nogal, y la doctora Natalia García. Entonces van saliendo diferentes cosas y todas son igualmente interesantes. Por ejemplo, eso de llevarles un minuto de alegría al personal de salud para decirle estamos con ustedes.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/covid-el-trabajo-que-esta-haciendo-la-mama-del-presidente-duque-489522", "categoria": "politica"}, {"titulo": "Imputación contra abogado del expresidente Uribe, no se llevará a cabo", "contenido": " La audiencia de imputación de cargos con solicitud de medida de aseguramiento que estaba programada para este martes 28 de abril contra el abogado Diego Cadena no se llevará a cabo debido a que no es prioritaria en medio del estado de emergencia por la pandemia. La diligencia estaba programada de forma presencial, lo que dificultaba su realización por las restricciones de la movilidad que están vigentes por la pandemia.Sin embargo, según fuentes oficiales , las audiencias que se están adelantando son aquellas que son urgentes y, con detenido. Esta no se consideró dentro de dicha clasificación y por tanto no se realizará y tendría que ser reprogramada.Se espera que la Fiscalía radique nuevamente su solicitud y se le reasigne una nueva fecha para que se realice de forma virtual.El abogado fue citado por el ente acusador para una audiencia por la presunta comisión del delito de soborno en actuación penal, tras la supuesta manipulación de testigos dentro del proceso que se le sigue al senador y expresidente Álvaro Uribe en la Corte Suprema. Entre tanto se decide la fecha cuando será celebrada la diligencia con Cadena, la Sala de Instrucción de la Corte está pendiente de definir la situación jurídica al expresidente Uribe. Jaime Granados, abogado que representa al expresidente en este proceso, ya presentó sus alegatos y se espera la resolución de la situación jurídica del senador.  (En otras noticias: Los primeros hallazgos sobre corrupción con dinero para la emergencia.) El abogado Iván Cancino, quien  representa a Cadena, ha insistido en la inocencia de su cliente y ha manifestado que demostrará que no hubo sobornos a testigos. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/investigacion/la-audiencia-de-imputacion-contra-diego-cadena-no-se-realizara-488256", "categoria": "justicia"}, {"titulo": "La polémica que se formó en el Ministerio de Interior por una circular", "contenido": " Una polémica se formó en el Ministerio del Interior luego de que se conociera una circular interna que buscaba, entre otras cosas, el retorno de una parte del personal de esa cartera a trabajar de manera presencial con todas las medidas de bioseguridad adoptadas por las autoridades.La historia comenzó el pasado viernes, cuando la secretaria del Ministerio, Carmiña Berrocal Guerrero, firmó una circular en la que dio algunas directrices para el trabajo virtual y presencial durante la emergencia por el coronavirus.La comunicación comienza por dejar claro que el retorno a las actividades presenciales de quienes corresponda se hará mediante un “reingreso metódico o sistemático, gradual y controlado a las instalaciones” del Ministerio. Agrega que será para “los empleados o contratistas cuya presencia es indispensable en la sede de trabajo” y “tomando las medidas orientadas al cuidado de la vida, la prevención, control y adecuado manejo de la pandemia”.(Le puede interesar: El trabajo que está haciendo la mamá del presidente Duque)Igualmente, se enumeran las dependencias y trabajadores del Ministerio que podrían hacer labores presenciales, los cuales suman 234 personas, que representan el 26 por ciento del total de funcionarios y contratistas de esta cartera.En estas directrices se habla de turnos y se especifica un “protocolo de higiene y bioseguridad” para quienes se acojan a esta circular, lo que, según fuentes del Ministerio, \"garantizaría que no todos los servidores se presenten al mismo tiempo y el mismo espacio\".Las mismas fuentes aclararon que las directrices están orientadas también a regular el trabajo virtual y que cada trabajador de la entidad que quiera avanzar en esta modalidad debe informar un plan de actividades remotas para que el Ministerio esté informado sobre las labores de sus trabajadores. Sin embargo, la sola circular generó el rechazo de al menos dos sindicatos: el Sindicato Nacional de Empleados de la Rama Ejecutiva (Sinemprae) y el Sindicato de Servidores Públicos el Ministerio del Interior (Sindemint), los cuales enviaron comunicaciones a la secretaria Berrocal manifestado sus reparos.(Lea también: ‘Las lágrimas no pueden ser la única respuesta al abuso de menores’)Sinemprae le pidió al Ministerio dar cumplimiento a la orden de aislamiento preventivo obligatorio “de todas las personas” en el país, emanada del Gobierno Nacional, y entregarle los “estudios de necesidades” hechos por la entidad para determinar qué tipo de trabajadores deben acudir a laborar presencialmente.“Esta Organización Sindical, hace responsable al Ministerio del Interior, por cualquier afectación a la salud de los empleados frente al COVID-19, por no suspender la circular en mención y obligar a una parte de sus trabajadores a retomar labores el día 27 de abril de 2020”, concluye Sinemprae. Y Sindemint le pidió a la secretaria Berrocal “la suspensión de la circular” que da las directrices para el trabajo virtual y presencial argumentando que el Ministerio del Interior no hace parte “de las excepciones de construcción y manufacturas” autorizadas por el Ejecutivo para retomar labores desde el pasado lunes.Igualmente, este sindicato le solicitó al Ministerio que le informe cuáles serán las medidas de seguridad que adoptarán las Administradoras de Riesgos Laborales (ARL) para el trabajo presencial, las cuales están explicadas en la circular que se conoció desde el pasado viernes.“Así mismo convocamos a una reunión entre funcionarios y Ministerio los cuales estarán representados por las organizaciones sindicales del Ministerio toda vez que hay que darle mayor claridad a la circular reiterando la suspensión de esta”, reza la comunicación de Sindemint. De cualquier forma, lo cierto es que el decreto 593 que firmó el presidente Iván Duque el pasado viernes cuenta con dos apartados a los que jurídicamente se está acogiendo el Ministerio.Por un lado, el numeral 13 del artículo tercero de esta norma indica que están exceptuadas de la cuarentena “las actividades de los servidores públicos y contratistas del Estado que sean estrictamente necesarias para prevenir, mitigar y atender la emergencia sanitaria por causa del Coronavirus COVID-19” y que se debe “garantizar el funcionamiento de los servicios indispensables del Estado”.Es por esto que varios servidores públicos, como ministros y alcaldes, se han podido movilizar en estas semanas de aislamiento preventivo obligatorio.Y, adicionalmente, el artículo cuarto del mismo decreto indica que “durante el tiempo que dure la emergencia sanitaria por causa de la pandemia del Coronavirus COVID-19, las entidades del sector público y privado procurarán que sus empleados o contratistas cuya presencia no sea indispensable en la sede de trabajo, desarrollen la funciones y obligaciones bajo las modalidades de teletrabajo, trabajo en casa u otras similares”. Esta disposición, según fuentes del Ministerio del Interior, sustenta la necesidad de la cartera de tener un plan de trabajo de sus colaboradores, ya sea de manera presencial o virtual, con el que respondan a las autoridades cuando indaguen sobre las acciones hechas por esta entidad.Por el momento, la secretaria del Ministerio, Carmiña Berbocal, respondió a la comunicación de Sinemprae y explicó varios de los elementos que están en la circular interna que generó el rechazo de los sindicatos.En una carta enviada por Berrocal a este sindicato se aclara que la asistencia presencial de trabajadores y funcionarios al Ministerio se hará con un “número máximo de personas por área” y que “no es un número obligatorio de asistencia”.“Agradezco realizar lectura responsable frente a las directrices dadas, ya que como se observa, en la citada Circular prima la razonabilidad de las acciones que como Ministerio debemos atender ante la ciudadanía y Gobierno Nacional”, dice la respuesta a esa organización sindical.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/la-polemica-que-se-formo-en-el-ministerio-del-interior-por-una-circular-489570", "categoria": "politica"}, {"titulo": "Vea con qué objetos puede hacer ejercicio en su propia casa", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/objetos-con-los-que-puede-hacer-ejercicio-en-su-propia-casa-489202", "categoria": "cultura"}, {"titulo": "Hanny Vizcaíno, de ‘Pa’ quererte’, les habla a los niños", "contenido": " ‘Hanny en casa’ es la sección que el 27 de abril inauguró Hanny Vizcaíno, la niña protagonista de la telenovela de RCN Pa’quererte.La producción está suspendida por la emergencia del coronavirus y debió ser levantada de la parrilla de las 9 p. m., pues se terminaron los capítulos grabados. Pero ahora desde su casa, la pequeña les está mandando mensajes a los niños para que aprovechen su tiempo en esta cuarentena y no se aburran. Su sección se puede ver en los informativos del RCN, de la mañana, el mediodía y en la noche.(Le puede interesar: Así será el concierto de Herencia de Timbiquí para ayudar a su región)Además, tratará temas como el maltrato infantil y la ansiedad que los niños pueden sentir en estos días, asuntos de los que hablará con expertos que darán opciones a los menores. Igualmente, les dirá con quién comunicarse si son víctimas de maltrato y cómo pueden denunciar estos hechos.Hanny Vizcaíno tiene ocho años y llegó a la actuación luego de participar en varios comerciales de televisión.(Lea también: Actriz Sofía Vergara será la nueva musa de Dolce&Gabbana)Su personaje de Isabel en Pa’ quererte sorprendió desde el primer capítulo. Es una niña que debe enfrentar la vida con su papá, que no ha conocido, cuando su mamá, para brindarle un mejor futuro, decide dejar el pueblo donde han vivido y se va para Australia, a cuidar a un enfermo, prometiendo regresar en seis meses.Mientras tanto, Isabel soporta la quiebra de su papá, la muerte de la mujer que considera su abuela y empezar de cero. CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/hanny-vizcaino-de-pa-quererte-les-habla-a-los-ninos-489194", "categoria": "cultura"}, {"titulo": "Aprenda cómo lograr que el computador de su casa trabaje más rápido", "contenido": " En medio de la crisis que vive el planeta por la pandemia ocasionada por el covid-19, el uso de los computadores de casa ha aumentado considerablemente. Y ya sea que se use para trabajar de forma remota, disfrutar de contenido multimedia o comunicarse con la familia o amigos, un computador lento puede llegar a ser todo un dolor de cabeza.Pero no se agobie, existen algunas funciones propias del computador con las que usted mismo puede limpiarlo y ponerlo a punto en pocos minutos. Asímismo, hay programas con precios muy razonables que complementan las que ya vienen de forma nativa y, si así lo desea, también hay algunos técnicos informáticos que trabajan de forma remota, es decir, se conectan desde sus casas a su PC y hacen todo el proceso por usted.No obstante, hay que ser conscientes de que si hablamos de un equipo con más de 7 años de uso, y al que se le han hecho mantenimientos, tal vez la mejor solución sea pensar en uno nuevo–y no están caros–. Pero empiece por tratar de arreglar su máquina. (Le recomendamos: Tecnología de rastreo de Apple y Google por Covid-19 no será eterna) Windows, el sistema operativo más usado en el mundo, proporciona una serie de funciones para que el propio usuario pueda optimizar su computador.1. Limpie el escritorio. Es lo primero. Deje en él únicamente las aplicaciones que utiliza día a día.2. Desinstale lo que no usa. Para hacerlo hay que buscar la opción de ‘agregar o quitar programas’ en el buscador (caja con la lupa, parte inferior izquierda) y allí elimine los que no utiliza.3. Limpie su disco duro. Escriba en el buscador ‘cleanmgr’ (sin las comillas) para que aparezca la aplicación ‘Liberador de espacio en disco’. Pulse el botón derecho del mouse y escoja la opción de abrir como administrador. Al hacerlo, se desplegará una ventana en la que podrá elegir cuál disco duro desea liberar. Seleccione y haga clic en ‘siguiente’ para iniciar un análisis de los archivos que son innecesarios para el PC. Luego, podrá seleccionar qué quiere borrar, clic en ‘aceptar’ y listo. Con el mismo ‘cleanmgr’, pruebe limpiar también los ‘archivos del sistema’ que no son necesarios, como viejas actualizaciones. Todo esto es seguro, automático y muy útil.4. Desfragmentar el disco duro. Los archivos que se guardan en el computador tienen diferentes partes, como si fuera una biblioteca con muchos libros, entonces, al desfragmentar el disco duro, lo que se hace es acomodar de mejor manera cada uno de esos ‘libros’ para obtener un mejor rendimiento del sistema. Para hacerlo, abra el menú de inicio y busque ‘desfragmentar’. Elija el disco duro que quiera desfragmentar y haga clic en ‘optimizar’. Esto puede tomar tiempo y lo mejor es que no utilice el dispositivo mientras dura el proceso.5. Reinicio total. Es dejar el PC como vino de fábrica. Esta es una opción radical y se usa en casos desesperados. Para hacerlo, debe ir a configuración, luego ‘Actualización y seguridad’, hacer clic en ‘recuperación’ y después en ‘comenzar’. Recuerde copiar todos sus archivos antes de esto en un disco duro, pues todos se borrarán. (Le puede interesar: Inteligencia artificial y los robots trabajan contra el coronavirus) Un gran enemigo de los computadores son los virus informáticos o 'malwares'. Estos archivos maliciosos ralentizan los dispositivos, dañan los componentes y pueden llegar a robar información. Por esta razón, un buen antivirus es una herramienta fundamental para mantener el buen desempeño de un PC. Windows 10 trae de forma nativa Windows Defender, que es una buena opción de antivirus gratuito. No obstante, algunas opciones como Avira, en su versión gratuita, Avast o AVG ofrecen sistemas más completos y que pueden mantenerlo seguro al navegar. Pero considere seriamente pagar por un antivirus como Norton, considerado por muchos como el mejor del mundo, pues ofrece muchos servicios. El precio anual, para un plan de 10 dispositivos, que incluyen no solo computadores Windows y Mac sino también smartphones y tabletas, está en 140.000 pesos colombianos, lo que se traduce en menos de 12.000 pesos mensuales. Avast, por su parte, ofrece un plan muy completo, también con protección contra virus, spyware, software malicioso y ransomware. Así como un servicios de VPN para navegar seguro en línea por un precio similar. También existen programas que limpian y optimizan de forma automática su computador: AVG Tune Up es uno de ellos. Con estos, puede suspender las aplicaciones en segundo plano, eliminar complementos de los navegadores que lo vuelven lento y mantener actualizados los programas de forma automática. (En otras noticias: Conozca a Eric Yuan, el empresario que se hizo multimillonario con el covid-19) Si usted es de los que se hace ‘un ocho’ con esto de los computadores, una buena opción para mejorar el rendimiento de su dispositivo es contratar los servicios de un técnico que pueda conectarse de forma remota a su computador y solucionar el inconveniente que tenga. Como explica Jorge Forero, representante legal de Expertechs, una empresa de reparación de computadores de forma remota, un técnico se conecta a su equipo a través de plataformas como AnyDesk o TeamViewer y le soluciona los problemas que este pueda tener. El precio es de 15.000 pesos colombianos para usuarios de hogar. Sin embargo, Forero es enfático en que no todo se puede solucionar por esta vía. Por ejemplo, si hay problemas con alguno de los componentes de su máquina, no hay mucho que se pueda hacer. Pero para limpiezas y optimizaciones, actualizaciones de sistema y programas, o solucionar problemas con periféricos, es muy buena opción. Si tiene un equipo con muchos años, que ha pasado por las manos de muchos técnicos y que sigue sin funcionar correctamente, una buena opción es que piense en comprar un nuevo computador. Aunque el país está en cuarentena, hay almacenes de cadena que ofrecen ventas virtuales de productos tecnológicos y que en poco tiempo pueden hacerlo llegar a su casa. Además, los equipos no están caros y cada vez tienen mejores configuraciones. Lo que debe tener en cuenta a la hora de comprar un computador nuevo, esencialmente, son dos aspectos: el primero, es la cantidad de memoria RAM que posee. Esta memoria, en pocas palabras, es la que se encarga de soportar diferentes programas abiertos al mismo tiempo y que estos funcionen de forma correcta y veloz. Lo recomendable es que su nuevo computador tenga por lo menos 8 GB de memoria RAM (si trae más, mejor) para que tenga un óptimo funcionamiento en el futuro. El disco duro es el otro factor importante para tener en cuenta. En el mercado existen dos tipos de discos duros, los de estado sólido o SSD y los discos duros tradicionales o HHD. Lo ideal es que su dispositivo cuente con un SSD (al menos para el sistema operativo), porque es mucho más rápido en procesamiento, con menor consumo y mucho menos ruido. En cuanto a capacidad de estos discos, generalmente en el mercado se encuentran entre las 256 GB y los 512 GB, lo cual sonaría poco para algunas personas; sin embargo, hay muchos servicios que hoy funcionan en la nube y la cantidad de documentos que se almacenan hoy en los computadores es cada vez menor, por el almacenamiento en la nube y por los discos duros externos. Todo depende de lo que necesite. Un gamer, por ejemplo, tendrá un buen disco duro de estado sólido –incluso uno tipo M.2, ya hablaremos de ellos– y un disco duro físico (HHD) de gran capacidad para almacenar los juegos. Mire bien sus necesidades y asesórese e investigue bien antes de comprar.Comience por utilizar las herramientas de limpieza de su propia máquina, que son muy eficientes y no le costarán un peso. REDACCIÓN TECNÓSFERAEn Twitter: @TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/tutoriales-tecnologia/como-lograr-que-el-computador-de-casa-trabaje-mas-rapido-489460", "categoria": "tecnosfera"}, {"titulo": "Este miércoles, Andrea Echeverri en ELTIEMPO.COM, con 'El cine y yo'", "contenido": " “Dependiendo de la época de la vida, uno va a cine o no. Y cuando tiene hijos, uno ve las películas que se pueden ver con los hijos”. Esta no parece la confesión de una estrella del rock. Pero así es: las palabras de Andrea Echeverri explican las películas favoritas que escogió para el regreso de la franja ‘El cine y yo’, mañana miércoles 29 de abril, a las 5 p. m. La voz líder de Aterciopelados reestrena este año la franja de charlas que cuentan historias de personajes públicos, por medio de películas, en una invitación de la Cinemateca de Bogotá, Idartes y EL TIEMPO.En la vida de Echeverri hay etapas muy diversas, desde ser la estudiante 'nerd' del colegio La Candelaria hasta convertirse en madre de Milagros y Jacinto, obviamente sin olvidar su faceta como figura de la música internacional.“De chiquita, vi alguna película de Julio Iglesias –recuerda ella–. En los años 70, eso era lo que escuchaban los papás”. La evolución de su gusto cinematográfico causará más de una sorpresa y alguna sonrisa, por su estilo desparpajado y auténtico.Por ejemplo, revelará su gusto adolescente por las películas de terror: “Recuerdo haber sentido algo muy especial con Hellraiser (que en Colombia, también se estrenó en 1987 como Puerta al infierno), porque era un imaginario bizarro superfuerte. Se acercaba como al punk y esas cosas. Yo en ese momento estaba rompiendo estéticas y buscando otros referentes”.La charla de Echeverri con el periodista de EL TIEMPO Julio César Guzmán será la primera en un formato virtual, debido a la cuarentena por el coronavirus. El año pasado, con público asistente a la Cinemateca de Bogotá, esta franja fue protagonizada por el exfutbolista Óscar Córdoba, el músico Gambeta, de Alcolirykoz; la artista plástica Beatriz González, el cronista Alberto Salcedo Ramos, el director teatral Cristóbal Peláez y el coreógrafo y bailarín Álvaro Restrepo.Esta vez, las revelaciones de Andrea Echeverri podrán apreciarse en ELTIEMPO.COM, la plataforma web de la Cinemateca e Idartes y las redes sociales de EL TIEMPO.Por supuesto, la música no podría dejar de ser protagonista, y no solamente el rock que ella ha cultivado. “En mi casa, siempre hubo mucho repertorio de rancheras y de boleros. Y había también clásicos como 'Alfonsina y el mar', de Mercedes Sosa. O Gracias a la vida. Ese tipo de música latinoamericana, que estaba de moda”.Pero la charla dará un giro (y el tipo de películas también), cuando hable de su compañero de Aterciopelados, Héctor Buitrago, quien apareció en su vida a finales de la década de los 80. Él, que venía del grupo de rock y punk La Pestilencia, le dio la oportunidad de explotar profesionalmente su afición por el canto. Bueno, con algunas variaciones: “Muchas veces, Héctor me decía: ‘Cante como monstruo’, y yo le entraba a todo”.El grupo, que en un comienzo se llamó Delia y los aminoácidos, pronto migró hacia Aterciopelados y su primer disco fue Con el corazón en la mano, en 1993. Desde entonces, el éxito les ha sonreído incluso más allá de las fronteras colombianas.La cantante de ‘Bolero falaz’ o ‘Florecita rockera’ revelará detalles de discos emblemáticos, como 'El Dorado', 'Gozo poderoso', e incluso hablará de los negocios que tuvo con Buitrago, como su primer bar (Barbarie), el sello disquero Entre Casa y una tienda de vinilos y CD, que Buitrago bautizó con un juego de palabras: Mort-Discos.En cuanto a su cine favorito, es fácil identificar a Echeverri con directores como Tim Burton o Pedro Almodóvar. Pero algunas de sus elecciones, en términos de títulos y cineastas, necesitarán de una explicación adicional.Muchas de las historias que contará están presentes en su más reciente canción, 'Los noventa', que forma parte de una nueva serie de Movistar en Colombia, titulada Ruido capital. De alguna forma, la charla hará eco de la letra de esta evocadora canción, que suena contundente:“Los noventa, los noventa / una década violenta /rumba profunda, la música retumba, la cabeza me zumba, la matanza me perturba /la decencia se derumba... nos dejaron en la inmunda”.", "link": "https://www.eltiempo.com/cultura/andrea-echeverri-de-aterciopelados-cuenta-su-vida-y-sus-peliculas-favoritas-489450", "categoria": "cultura"}, {"titulo": "EE. UU. confirma que videos en los que se observan ovnis son reales", "contenido": " El Pentágono publicó este lunes las grabaciones de tres avistamientos de objetos voladores no identificados (OVNI) por parte de sus pilotos, una recogida en 2004 y dos de 2015. El Departamento de Defensa \"publica estos vídeos para clarificar cualquier malentendido por parte del público sobre si las grabaciones que han ido circulando son reales o no, y si hay más (contenido) en los vídeos. El fenómeno aéreo que se aprecia en los vídeos permanece clasificado como no identificado\", explicó el Pentágono sobre estas imágenes, que habían sido filtradas y llevan circulando en la red desde 2007 y 2017.(Podría interesarle: Nanotecnología: un arma en la batalla contra el coronavirus) El primer vídeo, el de 2004, fue compartido por uno de los tripulantes que presenciaron la escena en 2007; más tarde fue publicado junto a los otros dos por la organización To The Stars Academy (TTSA) y el diario The New York Times en diciembre de 2017 y marzo de 2018. En 2019, la Armada estadounidense reconoció que las tres grabaciones eran reales, pero hasta ahora no las había difundido oficialmente. La primera grabación, conocida por los expertos como FLIR1, muestra un objeto de forma oblonga, que se acelera fuera de la vista de los sensores. En el vídeo llamado Gimbal se escucha a un miembro de la tripulación decir \"mira esa cosa\", en referencia un objeto volador que, según dijeron, parecía ir contra el viento en 2015.(Lea también: El colombiano detrás de una de las bases de datos clave en la pandemia) Por último, en la grabación conocida como Go Fast, también del año 2015, se aprecia un objeto volador que parece estar sobre la superficie del agua y se escucha a los equipos militares preguntándose \"¿Qué demonios es eso?\" y \"¿Qué es eso, hombre?\". El sitio web The Black Vault, dedicado a desclasificar documentos gubernamentales, fue el primero en destapar que la Marina estadounidense consideró que los fenómenos avistados fueron considerados ovnis por los equipos de especialistas. EFE", "link": "https://www.eltiempo.com/vida/ciencia/videos-de-ovnis-son-confirmados-por-el-pentagono-489252", "categoria": "vida"}, {"titulo": "La infracción de Claudia López / Una muerte en la calle por el virus", "contenido": " Lo que comenzó como la polémica por el hecho de que la alcaldesa de Bogotá haya infringido las normas de la cuarentena tomó otra dimensión cuando la Fiscalía anunció una investigación. ¿Hasta qué punto debe llegar el caso? Además, en este episodio: Una muerte en las calles de Leticia retrata una cruda realidad de la lucha contra la pandemia; Whatsapp vive también sus consecuencias de la cuarentena: menos mensajes virales, y ¿cómo ahorrar y hacer un fondo propio para emergencias como la que se vive actualmente?. Al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/ultimas-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-489430", "categoria": "podcast"}, {"titulo": "La infracción de Claudia López / Una muerte en la calle por el virus", "contenido": " Lo que comenzó como la polémica por el hecho de que la alcaldesa de Bogotá haya infringido las normas de la cuarentena tomó otra dimensión cuando la Fiscalía anunció una investigación. ¿Hasta qué punto debe llegar el caso? Además, en este episodio: Una muerte en las calles de Leticia retrata una cruda realidad de la lucha contra la pandemia; Whatsapp vive también sus consecuencias de la cuarentena: menos mensajes virales, y ¿cómo ahorrar y hacer un fondo propio para emergencias como la que se vive actualmente?. Al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/ultimas-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-489430", "categoria": "podcast"}, {"titulo": "Ministerio de Salud aclara que no cierra la puerta al fútbol este año", "contenido": " La discusión sobre el posible regreso o no  del fútbol en Colombia este año ha sido permanente, y los clubes profesionales esperan directrices del Gobierno Nacional. Este lunes, el Ministro de Salud, Fernando Ruiz, deslizó  la posibilidad de que en lo que queda del 2020 no se pueda reanudar la actividad por culpa de la pandemia del covid-19. Sin embargo, este martes hizo importantes precisiones al respecto.  El Ministro aclaró que es muy probable que no se vuelva a la actividad del fútbol este año con público, pero no cerró la opción para jugar, eventualmente, a puerta cerrada, dependiendo de la evolución del coronavirus. (También le puede interesar: Análisis: ¿Puede que no haya más fútbol colombiano por este año?)\"Durante lo que queda del año, es muy posible que no tengamos fútbol a puerta abierta. La decisión de hacerlo a puerta cerrada dependerá de cómo se vaya comportando la epidemia y de lo que nos muestren los indicadores”, dijo el ministro en declaraciones a 'Blu Radio''.Cabe recordar que los torneos de la Dimayor están suspendidos desde el pasado 12 de marzo y que la entidad presentó la semana pasada un protocolo para tratar de reanudar actividades, pero sin público en las tribunas. Jorge Enrique Vélez, presidente de la Dimayor, le dijo a EL TIEMPO que no se referirá a las declaraciones del ministro de Salud hasta cuando se reúna este miércoles con los dirigentes de los clubes afiliados a la entidad.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/futbol-en-colombia-minsalud-afirma-que-no-habra-futbol-con-publico-489486", "categoria": "deportes"}, {"titulo": "Teletrabajo, difícil para mayoría de personas de bajos ingresos", "contenido": " Un estudio, hecho en conjunto entre la Universidad del Norte, la Universidad de los Andes y la Universidad Nacional, además del University College London, usó encuestas y localización geográfica de datos con  más de 2.500 personas para determinar cómo han cambiado las costumbres entre los colombianos en pleno aislamiento obligatorio preventivo en el país. La investigación dividió a la población en tres grupos de acuerdo a su estrato socioeconómico así: bajo (estrato 1 y 2), medio (3 y 4), Alto (5 y 6) y descubrió que a por lo menos  la mitad de las personas del primer grupo, los de menores ingresos, les queda imposible quedarse en casa respetando el aislamiento.El 46% de los encuestados, señala el documento, declaró no realizar su actividad principal en casa desde que se impusieron las medidas de confinamiento, mientras que para los grupos de ingresos alto y medio este porcentaje está entre 10% y 17%. Agrega además que el grupo de personas de menores ingresos labora en su mayoría como mano de obra y trabajo presencial, ya sea formal e informal, lo que hace imposible quedarse en casa, poniéndolos en riesgo de contagio. Pero además, señalan los autores: “las personas de este grupo tienden a tener menor disponibilidad de computadores y acceso estable a internet”. Eso coincide en el estudio con la afectación en sus ingresos para vivir. Mientras que cerca del  70% de los encuestados pertenecientes a estratos 1 y 2 aseguraron que el golpe al bolsillo ha sido  alto o muy alto, en los otros sectores, de ingresos altos y medios este porcentaje está en 46% y 50% respectivamente.Además de eso, se trabaja más. Señalan los autores que al menos la tercera parte de los encuestados, ya sea si se hace o no teletrabajo,  afirman que el tiempo dedicado a su actividad principal aumentó. “Algo para resaltar en este caso, es que para los grupos de ingreso medio y alto, aumentó mucho más el tiempo dedicado a su actividad principal. Lo anterior es más evidente para aquellas personas que realizan su actividad desde casa, ya que el 40% de los grupos de ingreso alto y medio reportó un aumento en la duración de su actividad principal, en contraste con el 28% que lo hizo en el grupo de ingreso bajo.  Otro de los hallazgos de la investigación es que, pese al llamado a quedarse en casa, la gente prefiere salir personalmente a abastecerse o a comprar productos que necesita en lugar de pedir domicilios a su vivienda. En los niveles de más bajos ingresos, el 87% prefiere salir; en los de nivel medio, esa cifra es de 67% y en los de más altos ingresos, de 57%.Pero eso no significa que los domicilios no hayan salido beneficiados. De hecho, con respecto a los hábitos que se tenían antes del confinamiento, las compras por domicilio aumentaron 505%.“ Los pedidos a domicilio en los grupos de alto y medio ingreso presentaron aumentos de 450% y 638%, respectivamente. En el grupo de bajos ingresos el aumento fue de 238%. Particularmente, sólo el 6% de este grupo declaró hacer sus comprar a domicilio antes de la etapa de aislamiento social”, dice el estudio. Y la pandemia, como era de esperarse, nos volvió más sedentarios. El 64% de los encuestados afirmó que antes de la cuarentena hacía actividad física regularmente. Pero luego del confinamiento, el 55% reportó que el tiempo dedicado a ejercitarse bajó y el 12% confesó que no está realizando la actividad física que solía hacer.Eso si, hay buenas intenciones una vez termine la cuarentena pues dice el estudio que “se observa un mayor porcentaje de los encuestados en los grupos de ingreso medio y alto que afirman querer dedicar más tiempo al deporte y recreación (23% a 25%) una vez se supere la crisis\".ELTIEMPO.COM", "link": "https://www.eltiempo.com/tecnosfera/tutoriales-tecnologia/teletrabajo-dificil-para-mayoria-de-personas-de-bajos-ingresos-489424", "categoria": "tecnosfera"}, {"titulo": "¿Cómo harán los congresistas para votar de manera virtual?", "contenido": " Después de varias semanas de debatir de manera virtual, el Congreso tiene previsto comenzar a votar iniciativas legislativas desde la próxima semana.La decisión se tomó, en principio, en la plenaria del Senado y en la Comisión Primera de la Cámara, pero es casi seguro que en las demás comisiones se avance en el mismo sentido.(Lea también: ¿Qué pasó con el contrato para tiquetes de congresistas de la Cámara?) Hasta el momento, varias comisiones constitucionales y legales, y las plenarias de Senado y Cámara, se han dedicado a escuchar a los ministros del despacho explicar las medidas que el Gobierno Nacional ha tomado para afrontar la emergencia generada por el coronavirus. Estas reuniones se han dado como parte del control político que el Legislativo debe ejercer sobre los decretos que el Ejecutivo expidió al amparo del estado de emergencia para manejar la crisis.Las sesiones se han realizado de manera remota y el balance, hasta ahora, ha sido favorable. Sin embargo, los congresistas no han avanzado en decisiones sobre proyectos de ley y reformas constitucionales, otra de sus funciones vitales. Ante las presiones de algunos sectores políticos y luego de varias pruebas técnicas, la plenaria del Senado y la Comisión Primera de la Cámara decidieron citar a votaciones para la próxima semana y proceder a esta parte de su trabajo legislativo.Este paso es uno de los que más dudas jurídicas generan entre algunos congresistas, ya que, según el argumento de muchos, el reglamento del Congreso no contempla específicamente la realización de sesiones virtuales y la Corte Constitucional, si revisa el trabajo legislativo, podría echarlo abajo.Ante esto, el Senado está tomando la mayor cantidad de controles posibles que garanticen, básicamente, que haya seguridad informática y que las votaciones se cumplan lo más parecido posible a las que se hacen de manera presencial. La primera votación de una iniciativa legislativa en el pleno de esta corporación se daría la próxima semana, luego de que sean anunciados proyectos de ley y de enmienda a la Carta Política para ser discutidos y votados.Estos anuncios se darían en la sesión de control político que está prevista con el ministro de Hacienda, Alberto Carrasquilla, y las iniciativas se votarían en la siguiente reunión virtual.Según conoció EL TIEMPO, en el Senado habría seis filtros de seguridad para comprobar la identidad de los congresistas. El primero, que cada uno debe tener dos correos electrónicos -el institucional y uno personal- a los que se les remita la información de lo que van a votar.El segundo es que también deben manejar una línea de WhastApp a la que se les pueda contactar. Cumplidos estos requisitos se les enviaría un link y una contraseña para ingresar a la sesión, que serían el tercer y cuarto filtro. Una vez conectados, los senadores entrarían a una sala virtual de espera en la que la Mesa Directiva del Senado comprobaría su identidad y les permitiría el ingreso a la sesión, en la cual pasarían el último filtro: el llamado a lista, en el cual deben responder con nombre y apellido y su rostro debe ser visto por toda la plenaria.Ya para la votación en sí, la Secretaría del Senado los llamaría uno por uno y la idea que se está ensayando es que se pueda ver en la pantalla en la que está la sesión virtual un tablero similar al que está ubicado en el recinto de la corporación, en el Capitolio, en el que van quedando registrados en color verde los votos por el ‘sí’ y en rojo los del ‘no’. Por los lados de la Comisión Primera de la Cámara, que cuenta con 35 miembros, uno de los primeros proyectos en ser abordado la próxima semana será el que impone cadena perpetua para los violadores de niños, el cual debe superar su quinto de ocho debates reglamentarios.Esta iniciativa está sobre el tiempo ya que debe cumplir cuatro votaciones antes del próximo 20 de junio, cuando concluye el trabajo ordinario del Congreso por este semestre.La flexibilidad con la que están siendo citadas las sesiones virtuales del Legislativo es uno de los puntos que juega a favor de este proyecto, ya que no está sometido a la rigidez de tener que ser votado martes o miércoles, días tradicionales de trabajo parlamentario en Bogotá.Se espera que una vez se cumplan estos pasos en la plenaria del Senado y en la Comisión Primera de la Cámara las demás comisiones y la plenaria de la Cámara avancen en el mismo propósito. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/coronavirus-como-seran-las-votaciones-en-el-congreso-virtual-desde-el-27-de-abril-488252", "categoria": "politica"}, {"titulo": "Padres de familia y colegios privados piden paquete de ayudas", "contenido": " Subsidios para padres de familia y reducción de impuestos para colegios privados son algunas de las peticiones que representantes de este sector enviaron al Gobierno Nacional. El paquete de estímulos, aseguran, es necesario para poder salvar la educación privada, afectada fuertemente por la actual emergencia sanitaria. El comunicado, firmado por la Confederación de Asociaciones de Padres de Familia y la Asociación Colombiana de Educación Privada (Asocoldep), enumera un total de nueve peticiones por parte de estos gremios entre los que se encuentran solicitudes de carácter económico así como todo lo relacionado con un eventual regreso a clases de manera presencial.\"Hemos recibido requerimientos de padres de familia y de instituciones privadas de diferentes regiones del país. Las recogimos y trasladamos por escrito al señor presidente y a la ministra de Educación. Ya se redireccionó nuestra petición a cinco ministros con el propósito de que ellos nos escuchen\", explicó a EL TIEMPO Carlos Ballesteros, presidente de la Confederación de Padres de Familia. Uno de los puntos mencionados es el de la solicitud de un subsidio económico escolar, el cual sería entregado directamente a los padres de familia. Este dinero sería destinado a que estos puedan pagar sus obligaciones a los colegios, en especial para las familias de estratos 1 a 4.Así lo señaló Ballesteros: \"Muchos padres han perdido su empleo, se cortaron algunas fuentes laborales, otros han sido despedidos o son trabajadores independientes del día a día. No cuentan con un ingreso para poder cumplir con las obligaciones\"Y añadió: \"Si han subsidiado a diferentes sectores de la sociedad, ahora nosotros estamos pidiendo un subsidio que mitigue el impacto las familias más vulnerables, para que puedan cumplir sus obligaciones a los colegios, y estos, a su vez, a los trabajadores y maestros\".(Lea también: MinEducación lanza 'Bethe1Challenge', una app para aprender inglés)De acuerdo con los datos manejados por las dos organizaciones, se estima que entre el 25 y el 30 por ciento de los colegios pequeños del país, de entre 100 y 400 estudiantes, van a tener que cerrar para el año entrante. “Van a quebrar. La pregunta es ¿quién se va a hacer con todos estos niños? ¿Cuántas familias van a perder sus puestos de trabajo si los colegios se cierran?\", aseguró Ballesteros.Pero esta no es la única petición. También se solicita la creación de una póliza de seguros que permita cubrir el hueco generado por aquellos padres que, al disminuir sus ingresos, no puedan pagar la pensión de sus hijos.(Además: ¿Cuáles son los beneficios de Icetex a afectados por crisis?)De manera adicional, los colegios privados piden una importante reducción de su carga fiscal. Esto implica la exoneración del pago de impuestos nacionales, distritales y municipales, al menos de manera temporal.Esto incluiría impuestos como el predial y de renta. De acuerdo con las instituciones, si esto no se hace, se verán obligados a “escoger entre pagar al Estado o a nuestros trabajadores”.Otro importante alivio económico que piden es la suspensión de todos los aportes que se dan a las cajas de compensación familiar y al Servicio Nacional de Aprendizaje (SENA), ya que, aseguran, no cuentan con la solvencia para cumplir con estas obligaciones.“Se nos cobran los servicios públicos como si fuéramos una industria y esto nos genera unos sobrecostos inmensos, porque nosotros no fabricamos un producto sino que producimos un servicio”, mencionó a EL TIEMPO Walter Abondano, presidente de Asocoldep.(Lea también: ¿Cómo pueden los padres reportar alguna queja durante la cuarentena?)De acuerdo con la comunicación, también se pide al Estado la financiación de la compra de nuevos equipos de cómputo que permitan que estudiantes vulnerables puedan continuar con sus estudios desde casa, lo cual ha sido un gran inconveniente para la prestación del servicio educativo. Esto también incluye la compra de material pedagógico para población en condición de discapacidad. Recientemente la ministra de Educación, María Victoria Angulo, manifestó que el Gobierno evalúa si será posible un regreso a clases después del 31 de mayo (fecha hasta la que, por ahora, se extiende la suspensión de clases presenciales en el país).De esta manera, no se descarta que Colombia vuelva a abrir sus colegios, como ya sucede en algunos países de otras partes del mundo, si bien la confirmación por parte del Gobierno todavía no se ha dado.Ante esta posibilidad, tanto padres de familia como las mismas instituciones pudieron ser parte de la discusión de los nuevos protocolos necesarios para que se vuelvan a dar las clases presenciales.“Se trata de la elaboración de  protocolos que nos permitan la reapertura de colegios en el menor tiempo posible. No es para que los estudiantes aprendan más sino por su salud mental, por el encierro”, señaló Abondano. REDACCIÓN EDUCACIÓN@EducaciónET", "link": "https://www.eltiempo.com/vida/educacion/padres-de-familia-y-colegios-privados-piden-paquete-de-ayudas-489276", "categoria": "vida"}, {"titulo": "Covid-19 en Bogotá: 'el virus se llevó a mi tía, mi segunda mamá'", "contenido": " “Quiero referirme a ella como mi segunda mamá”, esa fue la expresión que usó Adriana Avilés Alvarado, oriunda de Ibagué,  para referirse a su tía, Nancy Castañeda Alvarado, una mujer de 62 años aguerrida y fuerte que se convirtió en una víctima más de la covid-19 en Bogotá. Su sobrina dice que tuvo la fortuna de tener a una mamá biológica y a otra de crianza. “Recuerdo su fortaleza, cómo defendía sus ideas, cómo quería incidir en el entorno, cómo estaba segura de sus convicciones, pero también cómo fue víctima de discriminación física y psicológica, y que aún así salió adelante”. (Le recomendamos: Especial EL TIEMPO: Los rostros de la tragedia del coronavirus) A pesar de haber tenido seis hijos, no pudo consolidar una vida con una pareja  pero siempre pensó en salir adelante por sus propios medios y seguir viviendo con felicidad sin importar  las épocas difíciles que le tocó  vivir. Era artesana, tenía muchas destrezas  con las manos, y cada vez que la familia tenía alguna dificultad económica era la primera en decir que había que reinventarse para superar las adversidades.  Luego aprendió el arte de la cocina, y eso le permitió sortear la vida con mayores posibilidades. “Ella decidió irse a vivir a Bogotá hace mucho años, unos veinte, para buscar mejores posibilidades. Allá su familia la ayudó y, a pesar de que sus hijos ya tenían sus hogares, ella quiso salir delante de forma independiente sin dejar de ser una columna vertebral. Su entereza era admirable”, contó Adriana. Trabajó en varios restaurantes y en la última etapa de su vida había decidido irse a vivir con uno de sus hijos. Tenía algunos problemas de hipertensión, pero iba a sus controles y tenía una vida normal. Vivía en la localidad de Bosa. Pero en febrero del año 2020 comenzó a tener unos problemas de neumonía. Fue a hacerse chequeos médicos, pero la lentitud de los trámites médicos no le ayudó. “Tuvo muchos síntomas gripales, luego escalofrío y   fiebre hasta que su situación de salud ya tenía alarmados a sus familiares cercanos”.  (Le puede interesar: Félix, la partida y un duelo inconcluso por coronavirus) El 30 de marzo se comunicaron con las línea 123. Ya las noticias de la covid-19 habían invadido los medios nacionales. “Es medio de la gripa y la neumonía, la familia no obtuvo ningún tipo de respuesta. Nunca nos devolvieron la llamada, nunca hubo una asistencia”, contó su sobrina. El sábado  4 de abril de este año su salud empeoró. Una crisis respiratoria la afectó y evolucionó tan rápido que tuvieron que llevarla al hospital de Bosa, en donde la internaron de forma inmediata. Ese fue el mismo día en el que prácticamente perdieron contacto con ella. “Para el 5 de abril ella presenta un paro cardiorrespiratorio y por eso la tienen que trasladar al hospital de Kennedy”, contó Adriana.  Cinco días después, la familia recibió los resultados de las pruebas para la covid-19. El diagnóstico  fue positivo. A partir de ese momento todo empeoró. Nancy duró hospitalizada 22 días, con un respirador artificial, con coma inducido. Los médicos le decían a la familia que ella estaba librando la batalla pero que la neumonía era un enemigo muy fuerte. “Muchas veces tuvieron que resucitarla, le dio un paro cardiorrespiratorio, durante un lapso de 10 minutos no le entró oxígeno al  su  cerebro. No poder estar allá, acompañarla,  fue lo más duro para nuestra  familia”.  Dolió no poder susurrarle una palabra al oído, cogerle la mano, decirle que la amaban.Mientras todo eso pasaba, a su familia le realizaron pruebas que afortunadamente han salido negativas. También le hacen un seguimiento al edifico donde vivía y los posibles contactos que pudo tener. “La sociedad tiene que entender que este no es un tema para avergonzarse, nadie pide estar contagiado, todos estamos expuestos, y uno tiene la responsabilidad de avisarle a los demás sin ser juzgado”. (Lea también: Rafa, el hombre a quien su esposa, también contagiada, no ha despedido) El origen del contagio es un misterio. Su familia está segura de  que ocurrió  en la calle o en el restaurante en donde trabajaba. “Creemos que todo pasó en sus desplazamientos habituales. Mire cómo es la vida, uno siente que las cosas le pasan es al vecino y esta vez nos pasó a nosotros”, dijo Adriana. La noticia de su muerte el 26 de abril a las 4 de la tarde  conmocionó a toda su familia. Todavía no entienden cuándo la tía amada dejó de sonreír con esos ojos pícaros para hacer parte de unas frías estadísticas. Por eso quisieron contar su historia, la de una vida normal, la de una mujer que le puso el pecho a la vida a pesar de sus problemas. “Fue muy duro cuando nos preguntaron si la desconectaban. Nosotros preferimos que Dios hiciera su voluntad”. Y así fue, ella salió como un alma libre despojada de máquinas y  respiradores y descansó.  La familia de Nancy no quiere que más gente pase por este dolor. “El virus ya no es exclusivo de extranjeros, el virus está en la calle, en el bus, en el trabajo. Y la responsabilidad de cuidarse es personal. Lo único que nos puede cambiar es quedarse en la casa”, dijo Adriana quien tiene en su mente las palabras de su tía la última vez que la escuchó: “La quiero mucho”.Después de vivir esta situación Adriana es de las que cree que sí  hay un antes y un después de la covid-19. “Hay que valorar la vida, la familia, el medio ambiente, ser mejores personas. A veces para qué tantos lujos si la vida se puede ir en un soplo”. CAROL MALAVERSUBEDITORA BOGOTÁSi usted quiere que escribamos la historia de su ser querido, víctima de esta enfermedad, escribanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-hoy-historia-de-una-mujer-que-murio-por-covid-19-en-bosa-489390", "categoria": "bogota"}, {"titulo": "Venezuela nombra como ministro de Petróleo a Tareck El Aissami", "contenido": " El presidente de Venezuela, Nicolás Maduro, nombró ministro de Petróleo a Tareck El Aissami, alto funcionario sancionado por Estados Unidos, y como presidente de la estatal PDVSA a Asdrúbal Chávez, familiar del fallecido expresidente socialista Hugo Chávez, según decretos divulgados este lunes en la Gaceta Oficial.  El Aissami, vicepresidente para el área económica, \"queda facultado\" para la \"reestructuración y reorganización\" del ministerio, indica el documento, en momentos en que los precios del crudo se derrumban por la caída de la demanda en medio de la pandemia de coronavirus, y la producción venezolana sigue a la baja.(Le puede interesar: Las medidas de Maduro para flexibilizar el confinamiento en Venezuela)El nuevo ministro de Petróleo está entre las decenas de colaboradores de Maduro que han sido sancionados por la Casa Blanca, que presiona para tratar de desplazar del poder al gobernante socialista. El Aissami está entre los funcionarios que fueron acusados formalmente de \"narcoterrorismo\" por la Justicia estadounidense el 26 de marzo, incluido Maduro, con millonarias recompensas ofrecidas por información que conduzca a su captura. Estados Unidos ofreció 15 millones por Maduro y 10 por El Aissami. Por su parte, Asdrúbal Chávez fue designado presidente de la estatal Petróleos de Venezuela (PDVSA). El nuevo jefe de la compañía -primo del expresidente Chávez (1999-2013)- dirigió Citgo, filial de la empresa en Estados Unidos, cargo que desempeñó desde 2017 hasta que Washington le revocó su visa en 2018. El general Manuel Quevedo compartía hasta ahora los cargos de ministro de Petróleo y presidente de la compañía estatal venezolana. Fue nombrado en noviembre de 2017 por Maduro. El pasado viernes, el precio del barril de crudo venezolano cayó por debajo de los 10 dólares, ubicándose en 9,9 dólares, un retroceso a mínimos en dos décadas, a niveles de 1998, cuando promedió 9,38 dólares. Esta caída se produce en momentos en que la producción de PDVSA se ubica en poco más de 700.000 barriles diarios, según reportó el gobierno de Maduro a la Organización de Países Exportadores de Petróleo (OPEP). Era superior a los tres millones de barriles diarios en 2008.AFP", "link": "https://www.eltiempo.com/mundo/venezuela/venezuela-nombra-como-ministro-de-petroleo-a-tarek-el-aissami-489250", "categoria": "mundo"}, {"titulo": "Educarse a lo largo de la vida, el gran reto del siglo XXI", "contenido": " La educación es el fundamento de nuestra evolución personal durante toda la vida. Desde la infancia, iniciamos ese camino educativo, primero con nuestras familias y, posteriormente, en el colegio y la universidad.Es verdad que, en ese punto, se nos abren puertas que nos permiten incorporarnos en la sociedad como profesionales capacitados. Pero, en realidad, el camino del aprendizaje no termina nunca. Se trata de un proceso continuo que abarca toda nuestra vida. Esto es especialmente cierto hoy en día, cuando el mundo actual es cada vez más cambiante, desafiante y competitivo.  En buena medida, esto se debe a las vertiginosas transformaciones sociales, tecnológicas y económicas que hacen que cualquier campo del saber pueda experimentar una renovación de sus paradigmas fundamentales en tan solo unos pocos años. Ante este panorama convulso y, a veces, incierto, es esencial que nos preguntemos cuál debe ser nuestra actitud. ¿Nos quedaremos rezagados o haremos parte de aquellos que tienen la entera determinación de adaptarse y seguir adelante?Es un interrogante crucial, especialmente en esta actualidad marcada por un auténtico acontecimiento como lo es la pandemia del coronavirus o SARS-Cov-2, un minúsculo virus que está probando ser capaz de hacer tambalear los cimientos económicos, sociales e, incluso, humanos del mundo entero.Todos estamos viviendo los cambios a nivel personal, y hemos tenido que modificar muchos de nuestros comportamientos en el espacio público y en el trato con los demás. Así mismo, no pocos están experimentando a nivel profesional y laboral drásticas transformaciones. Por ejemplo, hay quienes en Colombia jamás habían tenido que cumplir con sus deberes por la vía del teletrabajo, y hoy, en tan solo cuestión de semanas, se están viendo en la necesidad de acoplarse no solo al manejo de herramientas tecnologías, sino también al desarrollo de nuevas capacidades, como la autogestión.  Algunas instituciones han comprendido todas estas nuevas dinámicas sociales y educativas. Es el caso del Politécnico Grancolombiano, que ha decidido dar un paso adelante con la creación de una unidad propia de formación llamada ‘Educación para la vida’.Con ‘Educación para la vida’, la institución se propone brindar una solución integral para la formación y el desarrollo personal y profesional de los colombianos de cualquier nivel educativo, edad, condición económica o ubicación geográfica. Lo anterior significa que dicha unidad no está destinada solo para trabajadores o académicos. En realidad, incluye a todo tipo de personas. A diferencia del sistema formal, ‘Educación para la vida’ incorpora una modalidad educativa flexible, dinámica e innovadora en sus contenidos y métodos que permite a quienes se inscriban estar en permanente actualización y desarrollar las competencias que el mundo demanda de los ciudadanos del siglo XXI. Se trata, pues, de una alternativa educativa que, por medio de la variedad y la competitividad, contribuye no solo al ámbito profesional y laboral, sino también al personal.Así, el mensaje que entrega el Politécnico Grancolombiano con ‘Educación para la vida’ es que se puede aprender sin pretextos, que no existe ninguna limitante para iniciar procesos de formación que nos permitan llevar a cabo un aprendizaje constante.  De hecho, esta iniciativa se caracteriza también por su flexibilidad, pues se adapta a distintos gustos y necesidades al contar con modalidades virtuales y presenciales, y con diferentes tipos de programas, como cursos, talleres y diplomados. Educación para la vida’ está abierta a público general y aborda contenidos muy variados, como temas de actualización profesional para mejorar el perfil laboral, nuevos conocimientos y competencias, y ‘hobbies’ o actividades libres que se pueden aprender en corto tiempo.De esta manera, el Politécnico Grancolombiano se reafirma como una institución de educación superior comprometida con el cambio y que busca estar a la vanguardia para ofrecer educación de la mayor calidad y pertinencia a todos los colombianos. Para obtener mayor información sobre ‘Educación para la vida’, ingrese sus datos en el siguiente formulario.  ", "link": "https://www.eltiempo.com/contenido-comercial/educarse-a-lo-largo-de-la-vida-el-gran-reto-del-siglo-xxi-486976", "categoria": "contenido comercial"}, {"titulo": "Villa se defiende tras escándalo por supuesta agresión a su pareja", "contenido": " En tremendo escándalo está envuelto el futbolista colombiano Sebastián Villa luego de que su pareja, Daniela Cortés, hiciera denuncias públicas de una supuesta agresión por parte del jugador de Boca Juniors, con imágenes difundidas en rede sociales.(Le puede interesar: Pareja de Sebastián Villa lo denuncia por golpearla) Villa reaccionó  de inmediato a los señalamientos y dio su versión de lo sucedido de esta manera:\"A raíz de lo que se está viendo en las redes sociales quería decirles que tengo mujeres en mi familia. Aclararles que no estoy en mi casa, no sé con qué intención se está publicando lo que se publicó\", dijo Villa en un video. Además, agregó: \"A partir de mañana empezaré a aclarar la situación con las personas indicadas. Una feliz noche para todos\". La pareja de Villa denunció que el jugador la agrede constantemente y publicó crudas imágenes evidenciando golpes en su rostro. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/video-de-sebastian-villa-quien-da-su-version-sobre-las-acusacion-de-supuesta-agresion-a-su-pareja-489444", "categoria": "deportes"}, {"titulo": "Michelle Obama será protagonista de documental de Netflix", "contenido": " La exprimera dama Michelle Obama será el centro de un documental, que Netflix lanzará la semana próxima, sobre la gira que hizo para presentar sus exitosas memorias, anunció la plataforma este lunes. \"Becoming\" como el libro, en español titulado \"Mi historia\", estará disponible el 6 de mayo. Es la más reciente colaboración de la familia Obama con el gigante del streaming después de \"American Factory\", sobre una planta de autos abandonada reabierta por un magnate chino, que ganó el Óscar a mejor documental en febrero. (Le puede interesar: Con sentidas palabras, Barack Obama celebra el cumpleaños de su esposa)El nuevo filme muestra \"historias sobre la gente increíble que conocí después del lanzamiento de mis memorias\", escribió Michelle Obama en Twitter después del anuncio del lanzamiento. \"Durante estos momentos difíciles espero que encuentren algo de inspiración y alegría en esta película\". Las memorias de la primera primera dama negra, esposa del primer presidente negro de Estados Unidos, Barack Obama, vendió más de dos millones de copias en sus primeras dos semanas a la venta en Norteamérica en 2018. Obama recorrió 34 ciudades durante varios meses para promover su libro, acompañada por la cineasta Nadia Hallgren, que debuta como directora de largometrajes con este \"cercano\" documental. El filme relata la \"experiencia actual de Obama, dónde se encuentra en este momento y la forma en que está reflexionando sobre su vida, no solo sobre sus años en la Casa Blanca\", dijo Hallgren. Los productores indicaron que el documental es el \"retrato de un momento en el tiempo contado a través de la historia de la señora Obama\". \"Atesoro los recuerdos y ese sentido de conexión ahora más que nunca, a medida que luchamos juntos para capear esta pandemia\", complementó la exprimera dama. \"Es difícil en estos días sentirse con los pies en la tierra o con esperanza, pero espero que como yo, encuentres alegría y un poco de respiro en lo que Nadia ha hecho\".AFP", "link": "https://www.eltiempo.com/cultura/cine-y-tv/michelle-obama-sera-protagonista-de-documental-de-netflix-489566", "categoria": "cultura"}, {"titulo": "Habitante de la calle con covid-19 escapó de Hospital en Villavicencio", "contenido": " Seis horas duró el dispositivo adelantado por personal del Hospital Departamental de Salud, la Secretaría de Salud, la Defensa Civil y la Policía Metropolitana para encontrar y retornar a un habitante de la calle contagiado de covid-19 que se fugó del centro asistencial. El hombre, de aproximadamente 55 años de edad, salió del hospital hacia las 5:00 de la tarde de este lunes y caminó unas seis cuadras hasta la Clínica Primavera, antes llamada Cooperativa, en el barrio Barzal, lugar habitual donde a diario permanece, según los vecinos del sector.Hacia las 8:00 de la noche lo ubicaron agentes de la Policía Metropolitana que se encargaron de liderar la búsqueda y, de inmediato, se iniciaron las labores para acordonar el lugar, 300 metros a la redonda, aislarlo y adelantar todas las medidas sanitarias dispuestas por las autoridades de salud y los organismos de socorro, contó el comandante operativo de la Defensa Civil en el Meta, Fernando Martínez.Lea también: Así enfrenta un médico su primer año con dura prueba en la fronteraHora y media después, finalmente lo condujeron en una ambulancia de la Secretaría de Salud del municipio de regreso al Hospital de Departamental de Villavicencio, mientras la Defensa Civil se encargó de hacer las labores de desinfección del lugar, frente al ingreso del área de urgencias de la clínica La Primavera.Allí, explicó Martínez, se cerró el ingreso por urgencias de la Clínica Primavera y se llevó a cabo la desinfección del lugar con amonio cuaternario de quinta generación. Además, las autoridades de salud se encargan de investigar qué contactos tuvo esta persona luego de haber abandonado el Hospital para hacer el cerco epidemiológico. NELSON ARDILA ARIASPara EL TIEMPOVILLAVICENCIO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/habitante-de-calle-con-coronavirus-en-villavicencio-huyo-de-hospital-489528", "categoria": "colombia"}, {"titulo": "Peluquerías y salas de belleza, las otras víctimas del covid-19", "contenido": " Desde hace 37 años, Mariela Romero, una caldense que reside en Bogotá, trabaja en peluquerías. Cuando tenía 15 años estudió cosmetología y belleza. Su vida, desde entonces, ha girado en torno a su trabajo como estilista integral.“Yo creo que soy innata, yo salí de la barriga de mi madre siendo estilista. La verdad, esto es lo que más me gusta y por eso entré a la academia desde muy niña”, aseguró.Desde las 4 de la mañana empezaba su rutina, empacando almuerzos, organizando su casa y despachando a su hijo universitario de 20 años, a su nieto de 8 y a su hija de 28, quien trabaja como manicurista en el mismo salón de belleza en el Minuto de Dios. Entre las 6 de la mañana y las 6 de la noche trabajó hasta el pasado 17 de marzo, como colorista en el salón de belleza ‘Mercedes Morales’. Sin embrago, así como esta peluquería, otras 30.000 en Bogotá tuvieron que cerrar sus puertas a raíz de la cuarentena nacional, según la Cámara de Comercio de Bogotá.(Le puede interesar: ‘Las empresas se han reinventado ante la crisis’: Nicolás Uribe)Romero, que llegó desde hace 8 años a Bogotá, en un día normal podía recibir entre 80.000 y 800.000 pesos, todo dependiendo de la cantidad de personas que llegaran y del porcentaje que le quedara de su trabajo, donde ella asegura que “los estilistas ganan el 60 % y el propietario del salón de belleza, el 40 %”.En Bogotá, después de las tiendas de barrio, hay mayor cantidad de peluquerías, incluso más que panaderías. Estas representan el 36 % del consumo de Colombia que, según Raddar, llegó en 2019 a 2,6 billones de pesos. Además, se estima que por lo menos una persona por hogar puede utilizar un servicio de belleza al mes.El cierre de estos establecimientos ha significado que más de 180.000 personas que viven de ellas, entre peluqueros, manicuristas, esteticistas, barberos, personal de aseo, entre otros, no estén recibiendo ingresos, afectando su vida y las de sus familias. Romero, que es cabeza de hogar, asegura que desde el día en que cerraron la peluquería por el simulacro de cuarentena en Bogotá, ha estado subsistiendo de los ahorros de varios años, haciéndose cargo del arriendo de su casa de un millón de pesos y de los gastos del hogar.La falta de solidaridad que recibió del lugar donde trabajaba y el desespero por los escasos recursos que tiene, la llevaron a ofrecer su servicio a domicilio. Además, y para ganar un poco más de dinero, está pensando en hacer tamales y envueltos para vender.(Además: Mariachis cantan por crisis desde semáforos de Calle Quinta en Cali)“Para mí ha sido terrible, he estado al punto del colapso. Toda la vida he llevado las riendas de mi hogar y ha sido bien complicado en estos momentos levantarme y no salir a trabajar, no tener un ingreso ni tener nada. Toda mi vida me he dedicado únicamente a eso”, cuenta. Por una situación similar pasan las grandes peluquerías de la ciudad, que en medio de la cuarentena se han tenido que ingeniar métodos para subsanar la crisis económica y de empleo que enfrenta este momento su gremio. Con kits de champú, tintes y tratamientos capilares siguen atendiendo a sus clientes de manera virtual. “Estamos realizando diagnósticos virtuales en los que podemos aconsejar desde los expertos, qué deben usar para que no compren productos que no necesitan”, aseguró Jhon Navas, propietario de ‘Jhon Navas estudio’, una peluquería con más de 40 empleados.Navas, dice que, en medio de la crisis, explican por video llamadas los procedimientos para que las personas los realicen desde su casa. Con esto buscan recoger fondos suficientes para dar subsidios a sus estilistas y para pagar el salario a toda la parte administrativa. La idea con esto es tratar de que sus clientes sigan usando sus productos en vez de que ellos lo compren en los grandes supermercados, pues no pueden perder el trabajo que han hecho por años.La ayuda para las peluquerías ha venido de la mano de proveedores como L'Oréal, que congelaron sus deudas desde el inicio del aislamiento (aunque con vigilancia permanente) hasta que la emergencia sanitaria termine. Además, están brindando capacitaciones en herramientas digitales para vender por redes sociales y así, poder generar algunos ingresos.Por último, L'Oréal como proveedor, se ha puesto en representación del gremio y trabajan de la mano con Fenalco en un protocolo de bioseguridad para que los salones de belleza puedan regresar a trabajar lo antes posible, por supuesto, cumpliendo con todas las normas de bioseguridad, protegiendo así la salud de sus empleados y de sus clientes. Fenalco ya le presentó al Gobierno Nacional la semana pasada dicho protocolo y está a la espera de una respuesta positiva. BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-afectacion-de-peluquerias-y-salas-de-belleza-en-bogota-489386", "categoria": "bogota"}, {"titulo": "'Se actuó conforme a la ley': Policía sobre hallazgo en casas fiscales", "contenido": " El comunicado surgió luego de que la Contraloría General le trasladó al general Óscar Atehortúa, director de la Policía, un hallazgo sobre presuntas irregularidades en la contratación de casas fiscales de la Policía en San Luis, Tolima y que habrían significado un detrimento superior a los 5.364 millones de pesosEstos hallazgos también fueron trasladados a la Procuraduría General, que ya había llamado a juicio disciplinario a Atehortúa por presuntas irregularidades en el contrato en el que, cuando él era director del Fondo Rotatorio de la Policía, al afirmar que se habían recibido satisfactoriamente las viviendas pese a que no estaban culminadas.  Según la Contraloría, las casas no tienen hoy un uso productivo, no están cumpliendo su finalidad, que era \"garantizar vivienda fiscal en condiciones de seguridad y cercanía al lugar de trabajo para los instructores y personal de planta de la unidad Cenop (Ciudadela de la Policía)\". Al respecto, la Dirección General de la Policía señaló que, en efecto, fue informada del hallazgo fiscal y que fue el propio general Oscar Atehortúa quien pidió  a la Contraloría avanzar en la investigación “en aras de dar absoluta y total claridad a las actuaciones efectuadas en el marco del proyecto habitacional, contratado por el Fondo Rotatorio de la Policía en el Centro Nacional de Operaciones Policiales (CENOP) en el año 2012, hoy Escuela Internacional del Uso de la Fuerza Policial para la Paz”.Agrega el documento que las observaciones del organismo de control que las observaciones  “no corresponden al periodo en el que el actual Director General de la Policía estuvo al frente del Fondo Rotatorio de la Institución”.“Las actuaciones del general Oscar Atehortúa Duque siempre se han ajustado a la Constitución y la Ley” señala la Policía y agrega que, mientras estuvo en el Fondo Rotatorio  exigió a los contratistas “la debida y correcta ejecución del objeto contratado, a través de las actuaciones administrativas que le eran exigibles para la satisfacción del interés público; declarando el incumplimiento parcial del contrato y, por ende, haciendo exigible la cláusula penal pecuniaria por la suma de 469 millones de pesos a título de indemnización anticipada de perjuicios, y liquidando unilateralmente el contrato”.Finalmente, asegura el comunicado que la Contraloría Delegada Sector Defensa y Seguridad “evaluó la gestión fiscal de la administración sin que se hubiera determinado como responsable por el presunto daño fiscal al general Oscar Atehortúa Duque”.ELTIEMPO.COM", "link": "https://www.eltiempo.com/justicia/investigacion/general-atehortua-habla-de-detrimento-en-casas-fiscales-de-la-policia-489414", "categoria": "justicia"}, {"titulo": "Aumentan intoxicaciones por consumo de desinfectante en EE. UU.", "contenido": " \"Yo creo que el desinfectante acabaría con el coronavirus en un minuto. ¿Hay algún modo de que se pueda hacer algo, introducirlo con una inyección o algo así? Entraría en los pulmones y haría un tremendo efecto, de modo que sería interesante comprobarlo\".Esa fue la declaración que el presidente de Estados Unidos, Donald Trump, dio durante una rueda de prensa, el pasado jueves, y qué generó mucha polémica. Algunos sectores políticos, oficinas gubernamentales, como la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés), y hasta fabricantes de desinfectantes hicieron un llamado a la prudencia y hasta sacaron comunicados advirtiéndole a la ciudadanía no consumir desinfectantes. El viernes, un día después de su comentario, el propio Trump fue cuestionado al respecto. Dijo que, “claramente, no recomendaba eso” y que sus palabras habían sido sacadas de contexto por los medios de comunicación.No obstante, y a pesar de las alertas y las aclaraciones, los servicios de emergencia de EE. UU. han recibido, en los últimos tres días, cientos de llamadas de gente intoxicada.(Lea también: Las inyecciones de desinfectante y más declaraciones absurdas de Trump).En el estado de Maryland, por ejemplo, se han registrado más de 100 llamadas de personas que tomaron desinfectante como método para combatir el coronavirus y tuvieron problemas de salud. En Nueva York, por su parte, los casos de intoxicación por la misma razón fueron más de 30.\"Bajo ninguna circunstancia, desinfectantes o productos de limpieza deben ser usados para tratar o prevenir el coronavirus”, señaló el Departamento de Salud de Nueva York, preocupado por el aumento de las intoxicaciones.Otras autoridades, entre gobernadores y alcaldes de estados como Connecticut y ciudades como Atlanta, criticaron las palabras de Trump y pidieron a sus ciudadanos no “hacer cosas estúpidas”. El mandatario estadounidense ha estado en el ‘ojo del huracán’ por algunas declaraciones sobre métodos para controlar la pandemia que no han sido demostrados y por su posición inicial frente al virus, al que calificó de ‘una simple gripita’.Hasta este 27 de abril, Estados Unidos registra más de 970.000 contagiados y más de 55.000 muertos, siendo el país más afectado.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-intoxicados-en-estados-unidos-por-tomar-desinfectantes-489256", "categoria": "mundo"}, {"titulo": "3 videos de ovnis grabados por pilotos de EE.UU. que reveló Pentágono", "contenido": " Se asemejan a platillos voladores y parece que no hay una explicación de por qué aparecen allí. Así lo informó este lunes el Departamento de Defensa de EE.UU. al dar a conocer tres videos de objetos voladores no identificados (ovnis) que fueron grabados por pilotos estadounidenses. El Pentágono señaló que difundía los videos, que se habían filtrado por internet en años anteriores, para eliminar cualquier tipo de “malentendido” sobre el origen de las grabaciones y la veracidad de lo que en ellas se ve. Además, añadió que los videos mostraban “fenómenos aéreos inexplicables”. “La secretaría de Defensa ha decidido publicar estos tres videos para evitar los malentendidos que pudieran surgir después de que estas imágenes fueran filtradas y comenzaran a circular en internet”, explicó el Pentágono en un comunicado. Los videos, que se habían dado a conocer en 2007 y 2017 sin el permiso del gobierno estadounidense, circulaban ampliamente en internet y eran utilizados para dar vuelo a varias teorías sobre la existencia de vida extraterrestre. En ellos se pueden divisar sombras de figuras semejantes a platillos voladores, que parecen estar volando en el mismo espacio aéreo que los aviones de combate del ejército de EE.UU. “Los fenómenos aéreos que se aprecian en estos videos y que fueron filmados durante ejercicios de combate en 2004 y 2015 han sido clasificados como ‘No Identificados’”, agregó el comunicado. Dos de las grabaciones habían sido publicadas por el diario The New York Times en 2017 y otro, por una organización privada conocida como la “Academia de la Ciencia y el Arte de las Estrellas”. En uno de los videos dados a conocer por el diario estadounidense se registra un incidente ocurrido en 2004. Allí, dos pilotos de la Marina estadounidense se encontraron con un objeto largo flotando sobre el agua, pero que de acuerdo al relato de uno de ellos, David Fravor, “se aceleraba a un velocidad que nunca había visto antes en mi vida”. La Marina estadounidense tiene una publicación donde se dan a conocer las notificaciones sobre ovnis de forma periódica. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=H8NO-TEa5QQ https://www.youtube.com/watch?v=zdkwo02LwCs https://www.youtube.com/watch?v=LBVGmtqpmwc&t=38s", "link": "https://www.eltiempo.com/mundo/mas-regiones/los-3-videos-de-ovnis-grabados-por-pilotos-estadounidenses-que-revelo-el-pentagono-489494", "categoria": "mundo"}, {"titulo": "Así enfrenta un médico su primer año con dura prueba en la frontera", "contenido": " Me gradué en la Universidad Cooperativa, en Pasto, y decidí realizar mi primer año en Ipiales, una ciudad inquieta por el covid-19 en frontera con Ecuador. Entre quienes trabajamos en salud hemos pensado que las medidas y el cierre de frontera fueron un poco tardíos, ya que el tránsito de personas fue significativo, y eso aumentó los casos positivos.Días atrás se embolataron las pruebas y se debieron esperar 15 días para confirmar el primer caso. Entonces no había laboratorio en Pasto.Ipiales es la ciudad de más casos en Nariño (52). Aquí se reportó la primera muerte por covid-19. Y cada día llegan más casos sospechosos. Hoy están pendientes las pruebas de médicos que atendieron pacientes positivos. (Lea también: 'Unirse con la familia sirve para no caer en la demencia del encierro')Trabajo en el área de quirófano y sé que va a llegar el día de atender a un paciente contagiado. Trato de mantener las normas de bioseguridad.También hablo por compañeros, colegas y amigos en diferentes municipios del país, me comentan que la situación es preocupante y tensa, pues no cuentan con todos los implementos ni medidas.Muchos han renunciado, ya que la mayoría en Colombia tiene un contrato de prestación de servicios, que no da ninguna garantía en caso de enfermedad. Es muy triste e indignante escuchar que discriminan a médicos y, en general, al personal de salud, que por no atender a tal paciente y preguntan: ¿Dónde está la vocación? ¿Dónde quedó el juramento hipocrático?Escogimos ser médicos para ayudar a las personas con todo el cariño del mundo, pero esto no significa que no tengamos que velar por nuestra protección. Le puede interesar: Yuberjen Martínez, el diario de un campeón en tiempos de cuarentenaNo es aceptable que por una falta de planeación y preparación institucional los afectados seamos nosotros.Quiero agradecerle a quienes están acatando el aislamiento preventivo. Les mando un gran abrazo a médicos, profesionales de enfermería, auxiliares  JUAN VILLOTAPara EL TIEMPO", "link": "https://www.eltiempo.com/colombia/cali/historia-de-medico-que-enfrenta-al-covid-19-en-la-frontera-con-ecuador-489442", "categoria": "colombia"}, {"titulo": "¿Por qué consumir carne de cerdo en las etapas del ciclo vital?", "contenido": " La carne de cerdo es un alimento imprescindible en todas las etapas de la vida. Además de contener proteínas de alto valor biológico, y aportar diversos minerales como el potasio, fósforo, zinc y hierro, es fuente de vitaminas del grupo B como la B1, B3, B6 y B12.Su inclusión en la alimentación, favorece el crecimiento y desarrollo adecuado en las etapas tempranas de la vida, así como una regeneración y mantenimiento de la masa muscular en las etapas tardías. El secreto radica en su valor nutricional,  el cual beneficia la salud muscular; la integridad del sistema nervioso; la producción de glóbulos rojos; la salud de la piel, el pelo y las uñas. Por lo tanto, se recomienda el consumo de la carne de cerdo en las siguientes etapas del ciclo vital: En estas etapas, se destaca el incremento de las necesidades de los nutrientes como las proteínas, el hierro, el zinc, y las vitaminas en general. Dado que la carne de cerdo es una buena fuente de los anteriormente mencionados, se convierte en un alimento importante para las personas. El Instituto Colombiano de Bienestar Familiar, en sus guías alimentarias para la población colombiana, recomienda la inclusión de alimentos de origen animal como la carne de cerdo en la alimentación del bebé, a partir de los 6 meses de edad. Por ello, el aporte de vitaminas B6 y B12 de la carne de cerdo, junto con el hierro y el zinc, favorecen el fortalecimiento del sistema inmune, y el desarrollo neurológico de los niños. Cabe resaltar, que de la buena nutrición de la madre, depende la calidad de la leche materna, y por ende, el crecimiento y desarrollo del bebé. En esta etapa, se requiere un adecuado aporte de calorías y nutrientes para los periodos de crecimiento y desarrollo, por lo que la calidad de la alimentación, va a determinar que estos procesos ocurran de una manera adecuada. Por consiguiente,  la carne de cerdo, es un aliado en la alimentación de estos grupos de edad por su contenido de:-\tZinc: Favorece adecuados procesos de reproducción celular y crecimiento.-\tHierro: Ayuda a la correcta captación y posterior utilización del oxígeno para todas las células del cuerpo.-\tProteínas: Aportan a la formación de la masa muscular. Durante la adultez, es esencial tener una alimentación saludable y balanceada para tener un peso correcto, y prevenir enfermedades relacionadas con los malos hábitos de alimentación como la hipertensión, diabetes, colesterol alto, entre otras. En esta etapa, es vital el consumo de alimentos fuentes de proteína de alto valor biológico como la carne de cerdo, que junto con el ejercicio, ayudan a conservar la masa muscular.Hay que resaltar que la carne de cerdo, tiene un bajo aporte de colesterol y grasas saturadas, pero su aporte de grasas monoinsaturadas, es alto, lo que favorece la salud cardiovascular. Asimismo, su bajo aporte de sodio y alto contenido de potasio, beneficia el control de las cifras de presión arterial.En conclusión,  una alimentación saludable consiste en ingerir, una variedad de alimentos que proporcionen macro y micronutrientes necesarios para el adecuado funcionamiento del organismo, y por lo tanto, el mantenimiento de un buen estado de salud; por lo que, gracias a su valor nutricional y variedad de cortes, la carne de cerdo provee muchos beneficios, y permite la prevención de las enfermedades de toda la familia, es decir, debe incluirse en la dieta diaria de las personas de los diferentes grupos de edad.", "link": "https://www.eltiempo.com/contenido-comercial/por-que-consumir-carne-de-cerdo-en-las-etapas-del-ciclo-vital-489254", "categoria": "contenido comercial"}, {"titulo": "Las impresionantes fotos de Bogotá antes y durante la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/cuarentena-en-bogota-calles-de-la-ciudad-antes-y-despues-del-aislamiento-488492", "categoria": "bogota"}, {"titulo": "Así va el regreso de los sectores de industria y manufactura", "contenido": " Día a día se efectúa el seguimiento en todo el territorio nacional del desarrollo y las medidas que se toman por parte del Gobierno y las autoridades respectivas para enfrentar la pandemia.El pasado 6 de marzo se confirmó la llegada del coronavirus a Colombia. El primer caso reportado por el Ministerio de Salud fue el de una joven de 19 años que llegó a Bogotá tras un viaje a Italia. Desde entonces, el virus se ha propagado, ya son 5.379 casos confirmados y siguen en aumento. Aquí le contamos, paso a paso, lo que ocurre en las diferentes regiones del país en cuanto a casos detectados, además de las decisiones de las autoridades para enfrentar esta amenaza global.  1:30 p. m. De acuerdo con el reporte de la Policía Metropolitana del Valle de Aburrá (Meval) a la hora se reporta un excelente comportamiento de los ciudadanos en los tiempos de espera en el Sistema Metro, el 99,9 por ciento de cumplimiento en el uso del tapabocas, un promedio en los tiempos de espera de entre 20 y 40 minutos en las estaciones más concurridas como Niquía, Bello, Acevedo, Caribe y Hospital.  En el transporte masivo Metro hay siete puestos de control con 232 policías en servicio, además de que se tienen 20 estaciones de este medio de transporte priorizadas por mayor afluencia de personas, cada una de ellas cuenta con siete policías en servicio y 23 ordenadores de fila.El Sistema Metro generalmente transporta 1.300.000 personas diarias, durante el aislamiento movilizó alrededor de 160.000 y con la ampliación de las excepciones se estima un incremento del 67 por ciento, es decir unos 400.000 usuarios.11:30 a. m. Reporte de Cali La mayoría de los habitantes de Cali amanecieron confundidos por los ajustes en las medidas anunciados después de las 10 de la noche del domingo por parte del alcalde Cali, Jorge Iván Ospina. Se estima que unas 300.000 personas volverían a los sectores de construcción y manufacturas, pero las empresas deberán diligenciar un 'pasaporte sanitario digital', que está en la página cali.gov.coEl decreto señala que se levanta el pico y placa para las más de 300.000 motocicletas, que solo podrán llevar mujeres como parrilleras.Mientras que se mantiene el pico y cédula por los dos últimos dígitos para compras de alimentos y diligencias en entidades financieras. También sigue el pico y placa vigente desde enero. Metrocali señala que solo se podrá llevar un 35 por ciento de la capacidad de sus buses del sistema MIO. Pero no pocos de los buses llevaban hasta pasajeros de pie.8:00 a. m. Colombia llega a los 244 muertos por coronavirus Según el último reporte del Ministerio de Salud, el país registra 1.133 pacientes recuperados, 5.379 casos de covid-19 y 244 muertes Aunque el país ya suma más de 5.000 casos de contagios, son cerca de 800 los municipios que aún no registran ningún contagio.Muchos mandatarios locales resaltan que las medidas adoptadas a nivel nacional les han resultado útiles. Sin embargo, no descartan el riesgo en el que permanecen al ser municipios más retirados y contar con menor capacidad hospitalaria. 4:30 p. m. Se reportan 207 nuevos contagios y 10 nuevas muertesEl Ministerio de Salud confirmó este miércoles diez muertes más en Colombia por el nuevo coronavirus. Con esta actualización, la cifra de fallecimientos en el país asciende a 206.De acuerdo con las autoridades sanitarias, los nuevos decesos corresponden a un hombre de 66 años en Cali, con HTA; un hombre de 33 años en Cali, con obesidad; un hombre de 60 años en Bucaramanga, con enfermedad cardíaca y malnutrición; un hombre de 85 años en Barranquilla, con HTA, Epoc, revascularización cardíaca, exfumador e insuficiencia renal crónica, y un bebé de un mes de 7 días en Cundinamarca, con ductus arteriovenoso persistente y comunicación interventricular. 10:00 a. m. Confirman el contagio de covid-19 de tres médicos en Santander​Tres médicos de IPS privadas del departamento de Santander dieron positivo para coronavirus, así lo informó el secretario de Salud, Javier Alonso Villamizar.Aún no se conoce cómo se habrían contagiado estos médicos que son de tres clínicas diferentes del departamento, \"estamos estudiando los nexos epidemiológicos, estamos haciendo el estudio con el equipo de salud pública para confirman de donde vienen los casos\", indicó el Secretario de Salud de Santander.10:18 a. m. Indígenas de la Sierra Nevada claman ayuda humanitaria por cuarentena​Desde el 21 de marzo, los indígenas de la Sierra Nevada han cumplido de una forma estricta el aislamiento en los diferentes resguardos, pero dada la parálisis de sus actividades y la suspensión de intercambios con la zona urbana, las provisiones que tenían están por terminarse y urgen las ayudas del Estado.Estas comunidades han optado por comer lo justamente necesario, con tal de mantenerse confinados y no exponerse a un contagio con el exterior que podría traerles consecuencias fatales.Lo que más les preocupa es la salud de los mamos, todos de avanzada edad, quienes son los que tienen un riesgo alto de morir por causa de la covid-19. Perder a uno de estos líderes sabios sería considerado un desastre. 10:00 a. m. Tapabocas en Valle del Cauca serían obligatorios e irían hasta diciembreLa gobernadora del Valle del Cauca, Clara Luz Roldán, se declaró a favor de extender la cuarentena, medida que tomó finalmente el presidente Iván Duque hasta el 11 de mayo.A su vez, anunció que en la Gobernación están preparando un decreto para que el tapabocas sea obligatorio. Su uso, inclusive, se extendería hasta diciembre.11:47 a. m. Aíslan a 27 trabajadores de hospital en La Dorada por posible contagio​La situación que se vive en La Dorada, Caldas, es motivo de preocupación para las autoridades. Allí se registra el número más alto de contagios por covid-19 del departamento, 28 de 50. Además, por sospecha, a hoy están en aislamiento 27 trabajadores del hospital municipal. 5:00 p.m. Confirman nuevas muertes por coronavirus: El Ministerio de Salud confirmó trece muertes más en Colombia por el nuevo coronavirus. Con esta actualización, la cifra de fallecimientos en el país asciende a 179. El reporte, además, da cuenta de de 171 nuevos contagios y 711 pacientes recuperados.5:30 p.m. Alerta en Caquetá por primeros contagios confirmados: Las autoridades lanzaron una alerta ante la falta de infraestructura para atender a los contagiados por esta pandemia luego de que se confirmaran los dos primeros casos en ese departamento. 5:30 p. m. Confirman nuevos casos de coronavirus: El Ministerio de Salud confirmó la recuperación de 57 personas con coronavirus, además de la aparición de 182 nuevos contagios y 13 fallecidos. En total, Colombia llega a 3.621 y 166 víctimas.  9:12 a. m. Por amenazas, niño que tiene covid-19 en Nariño fue desterradoUn niño de 13 años, que resultó positivo para coronavirus, fue amenazado por grupos armados ilegales y desplazado de su tierra natal junto con su familia, según denuncian líderes sociales del departamento de Nariño.10:05 a. m. Despidieron a un médico por exigir equipos de protección para trabajarEl martes pasado, el médico Pedro Ruiz López llegó a la clínica donde labora en Neiva a practicar una cirugía de vesícula, pero decidió no hacerla, pues la entidad no le suministró los elementos de protección que exigió para evitar un posible contagio con el virus de la covid-19. Por la negativa del cirujano el centro médico lo despidió.05:00 p.m. Se confirman nueve decesos más por coronavirus en ColombiaEl Ministerio de Salud confirmó este viernes nueve muertes más en Colombia por el nuevo coronavirus. Con esta actualización, la cifra de fallecimientos en el país asciende a 153. Los contagios confirmados ya son 3.439 y hay 634 recuperados. 10:00 a.m. Ladrones se hicieron pasar por médicos para entrar a robar en Bello: Los dos hombres fueron capturados por la Policía, que indicó que se les hallaron chalecos, gorras, camisetas con los emblemas falsificados, un tensiometro y fonendoscopio.9:44 a.m. Polémica en Magdalena por mercados con fecha de vencimiento del 2015: Tras denuncia de los habitantes de Salamina, la Alcaldía aseguró que es un error en la envoltura y que la comida está en buen estado. 7:13 p.m. Alerta en Magdalena por posible contagio masivo: se habría presentado en el sepelio de un hombre en el municipio de Zona Bananera. Días después de su muerte, fue confirmado como caso positivo de covid-19. Buscan a 100 asistentes al entierro.5:59 p.m. Bebé en Cúcuta contrae la covid-19: Las autoridades sanitarias en Norte de Santander confirmaron el contagio en un bebé de un año de edad. El menor permanece aislado en casa bajo asistencia médica prioritaria.4:13 p.m. Mueren dos médicos por coronavirus en Cali: Se trata de Jesús Antonio Cabrales y Óscar Julio González. El alcalde de la ciudad, Jorge Ivan Ospina, dijo que se espera precisar si los contagios se produjeron por su tarea en la atención de la emergencia.10:28 a.m.  Médicos y enfermeras en Montería piden protección especial para ejercer: Los trabajadores formalizaron ante las autoridades la petición ante el riesgo de sufrir nuevos ataques por parte de desconocidos. Se han denunciado tres casos en los que resultaron con golpe. Buscan que la Policía brinde acompañamiento en los recorridos hasta sus lugares de trabajo y rondas permanentes en los sectores donde residen.10:08 a.m. Hay 24 trabajadores del sector salud con covid-19 en Santa Marta:​Autoridades sanitarias confirmaron que el 30 por ciento de las personas contagiadas con el coronavirus son trabajadores de la salud. Santa Marta registra hasta hoy 58 pacientes.9:39 a.m. Anuncian que más de  34.000 migrantes han llegado a Cúcuta para cruzar a Venezuela: Ante la parálisis comercial y sanitaria originada por la covid-19, cientos de venezolanos residentes en Ecuador, Perú, Chile y en las principales ciudades de Colombia, decidieron retornar a Venezuela en busca de ayuda. 6:05 p. m. Municipios del área metropolitana decidieron controlar sus fronteras: Como una manera de evitar la propagación del covid-19 en la región, los alcaldes de los municipios de Envigado y Sabaneta, sur del Valle de Aburrá, decidieron controlar las fronteras de sus localidades. 6:00 p. m. Prenden alarma en Quibdó por trato deficiente al equipo médico: El hospital San Francisco de Assis, ubicado en Quibdó, atraviesa por una situación compleja que lo mantiene desabastecido de elementos de bioseguridad y tiene a algunos médicos protestando por el peligro de trabajar sin protección y por el sueldo atrasado de tres meses. 4:45 p. m. En Meta entra en servicio clínica para atender pacientes con covid-19: Entró en servicio en el departamento del Meta la clínica que se encargará de atender pacientes con enfermedades respiratorias, tendrá el nombre de Carlos Nieto, el primer médico que falleció por cororavirus en el país. 4:40 p. m. Nuevo reporte del Ministerio de Salud: El Ministerio de Salud confirma la aparición de 127 nuevos contagios, así como la recuperación de 35 personas y la muerte de 17 más por covid-19. 3:20 p. m. Cierran la Plaza Minorista de Medellín por casos de Covid-19: El alcalde de Medellín, Daniel Quintero anunció que dio la orden de cerrar la Plaza Minorista, una de las principales centrales de abasto de la ciudad, por varios casos positivos de coronavirus.\"He ordenado su cierre hasta que se realicen pruebas a quienes trabajan allí, se desinfecte el lugar y se cumplan con las medidas de bioseguridad y uso de tapabocas obligatorio\", informó el mandatario local. La Fiscalía inició una indagación preliminar por la muerte del médico anestesiólogo William Gutiérrez, quien falleció debido a una neumonía causada por el contagio de coronavirus.Por otra lado, el Ministerio de Tecnologías de la Información y las Comunicaciones (MinTIC) realizó la presentación de una nueva campaña que busca motivar a la ciudadanía a descargar la aplicación móvil gratuita CoronApp Colombia, para facilitar los protocolos de protección y mitigación del virus en el país.  El Ministerio de Salud confirmó este lunes tres nuevas muertes por coronavirus en Colombia. Con esta actualización, la cifra de fallecimientos en el país asciende a 112.El informe de Minsalud reporta, además, 76 nuevos contagios. El país llega así a 2.852 contagios confirmados. Las autoridades sanitarias también informaron que a la fecha son 319 los pacientes que se han recuperado en el país.Estas cifras se conocen luego de que autoridades sanitarias mundiales, entre las que se encuentra la OMS, aseguraran que el nuevo coronavirus es diez veces más mortífero que el virus responsable de la gripe A(H1N1), surgido a finales de marzo de 2009 en México. La recomendación, insistieron las autoridades, es un levantamiento \"lento\" del confinamiento. El Ministerio de Salud emitió un nuevo reporte este domingo santo sobre el avance del coronavirus en el país. En las últimas horas perdieron la vida 9 personas, y se registraron 67 casos de nuevos contagios.Así, la pandemia ya deja en el país 109 personas muertas y 2.776 contagiadas. El Minsalud también registró que la cifra de quienes se han recuperado asciende a 270. La mayoría de los nuevos casos registrados este domingo se registran en Bogotá (21) y el Valle (10). 3:00 p. m. Mueren otras dos personas por coronavirus: las autoridades sanitaria del país confirmaron el deceso de otras dos personas por el covid-19. Se trata de un hombre de 84 años  y una mujer de 59 años en Bogotá.Con estos casos ya son 6 las víctimas mortales que deja el covid-19 en Colombia. Ademas, en el país ya se han confirmado 491 contagios.  2:00 p.m: Cuarta muerte en Colombia por coronavirus: el Ministerio de Salud entregó en la tarde de este miércoles un nuevo balance sobre contagio por covid-19 en el país. De acuerdo con el informe, en Colombia ya hay 470; es decir, 92 casos más que el martes. Además, se reportó el deceso de un hombre de 76 años víctima de este virus.Estos son los nuevos casos: Bogotá (49), Antioquia (7),Cauca (6),Cartagena (5),Valle del Cauca (5), Quindío (4), Norte de Santander (4),Risaralda (2),Barranquilla (2),Tolima (1), Santander (1), Santa Marta (1),Boyacá (1),Atlántico (1),Caldas (1),Meta (1) y Cundinamarca (1).8:00 a. m. Ciudades desoladas: el aislamiento preventivo obligatorio dejó las ciudades nuevamente desoladas. Sin embargo, en ciertos puntos de Cali y Medellín hay aglomeración de adultos mayores quienes buscan reclamar subsidios del Gobierno en los lugares que se autorizaron para este proceso.6:00 a. m. Colombia amanece con 378 casos: tras los análisis del martes se reportaron 72 nuevos casos: Valle (29), Cundinamarca (8), Bogotá (6), Cartagena (5), Tolima (4), Norte de Santander (3), Huila (3),Risaralda (3), Barranquilla (2), Meta (2), Caldas (2), Nariño (1), Quindío (1), Santa Marta (1),Cesar (1) y Cauca (1).12:01 a. m. Comienza la cuarentena: Como medida de prevención para evitar la propagación del coronavirus, este miércoles se inició la medida de aislamiento preventivo obligatorio decretado por el gobierno nacional. 11 a. m. Disturbios en Pereira: en el centro de la capital risaraldense se presentaron disturbios protagonizados por un grupo de gente que llegó a la sede de la Alcaldía a reclamar supuestas ayudas.Las personas que se aglomeraron, con el riesgo de expandir el contagio del covid-19, explicaron que en las redes sociales se informaron de la entrega de dichas colaboraciones. Todo se debió a una falsa noticia. 9 a. m. Incumplen cuarentena por la vida en Medellín: ya fuera por desconocimiento o algún permiso especial, este martes 24 de marzo, en plena 'cuarentena por la vida', las calles de Medellín se vieron copadas de personas que acapararon principalmente los medios de transporte de la ciudad.El Metro de Medellín, por ejemplo, informó que en la mañana movilizó cerca de 38.000 viajeros, que aunque es casi un 80 por ciento menos que el flujo promedio, sigue siendo una alta cifra para ser un día de confinamiento y que ocasionó que los vagones se vieran repletos.5:00 a. m. Nuevo reporte de infectado: con el consolidado de 29 casos nuevos: Medellín (6), Villavicencio (4), Cali (3), Palmira (2), Armenia (1), Villamaría (1), Trujillo (1), Neiva (1), Soacha (1), Pacho (1), Dosquebradas (1), Santa Marta (1), El Retiro (1), Envigado (1), Apartadó (1), Itagüí (1), Bello (1), Rionegro (1) ya son 306 casos confirmados de covid-19 en el país. 12:30 m. Joven denuncia amenazas contra su vida: Daniela Rueda, una mujer de 24 años quién fue diagnosticada el pasado domingo 22 de marzo como contagiada con el covid-19 denunció a través de un video que teme por su integridad y la de su familia, pues pocas horas después de haber sido notificada ha recibido amenazas en las que le dicen que si no se va de la ciudad, la Dorada (Caldas), la sacarán a la fuerza. 11:30 a. m. Se incrementan los casos: El Ministerio de Salud acaba de confirmar el hallazgo de 42 nuevos pacientes con covid-19 en Bogotá (22), Medellín (10), Cartagena (2), Barbosa (1), Bello(1), Cajicá (1), Chía (1), Cota (1), Envigado (1), Guatapé (1) y Sabaneta (1). Con estos, Colombia llega a 277 casos de coronavirus. 10:05 a. m. Muerte por coronavirus en Santa Marta: un adulto mayor, de 88 años, que se convirtió en la tercera víctima del coronavirus en Colombia, habría resultado contagiado en la cafetería de un supermercado de Santa Marta donde tuvo contacto con extranjeros. 7:25 p. m. Caos por primeros casos de coronavirus en Santa Marta: En Santa Marta, desde que se conocieron los dos primeros casos de coronavirus confirmados por el Ministerio de Salud, la angustia se apoderó de miles de habitantes. Durante este fin de semana, los almacenes de cadena, plazas de mercado y graneros recibieron a una cantidad inusual de gente.​ 5:25 p. m. Primer caso de coronavirus en San Andrés: El gobernador, Everth Hawkins Sjogreen, confirmó la información oficial conocida hasta el momento –emanada del Ministerio de Salud– del primer caso de coronavirus registrado en el Archipiélago. Se trata de una persona de nacionalidad colombiana, de sexo masculino, en edad de entre 30 y 39 años de edad, y cuyo contagio fue de tipo 'relacionado'. 4:25 p. m. Primer caso en Yopal es de una funcionaria: Al mismo tiempo que se confirmó el caso de Ingrith Criollo Fonseca, secretaria de salud de Yopal, como positivo para coronavirus, el gobernador Salomón Sanabria y su equipo de colaboradores entraron en cuarentena porque tuvieron contacto con la mujer contagiada.  10:30 a. m. Se confirman nuevos casos: El Ministerio de Salud confirmó 21 nuevos pacientes con covid-19 en Pereira (4), Cali (4),  Chinchiná (2), Armenia (2), Calarcá (1), Valledupar (1), Dosquebradas (1), La Dorada (1), Bucaramanga (1), San Andrés Islas (1), Ibagué (1), Yumbo (1) y Yopal (1). Con estos, son 231 casos de coronavirus en Colombia. El ministerio de Salud, además, confirmó la segunda muerte por covid-19 en Colombia. Se trata de una mujer de 70 años de edad en la ciudad de Cali hospitalizada en el Centro Imbanaco por síntomas respiratorios que iniciaron el 8 de marzo y que fue hospitalizada el 16 del mismo mes. Se resalta que la mujer tenía antecedentes de dislipidemia hipotiroidea y enfermedad cardiaca. 10:05 a. m. Amotinamiento en cárcel de Villavicencio: Con un amotinamiento de los reclusos amaneció este domingo el establecimiento carcelario de Villavicencio, que buscan contralar los guardas del Inpec y efectivos de policía y el ejército con bombas de aturdimiento y gases lacrimógenos. 10:00 a. m. Sube la cifra de infectados: En la noche de este sábado, el Ministerio de Salud confirmó 14 nuevos casos de coronavirus en Colombia. Los pacientes diagnosticados se encuentran en Bogotá (6), Barranquilla (2), Cartagena (2), Chía (1), Guarne (1), Itagüí (1) y Medellín (1), para un total de 210 en el país. 09:55 a. m. El taxista que se convirtió en la primera víctima del coronavirus: Arnold de Jesús Ricardo Iregui, un taxista de 57 años que falleció el lunes pasado, es la primera víctima del coronavirus en Colombia. En la mañana de este miércoles, el Ministerio de Salud confirmó que su hermana, Liliana Ricardo, quien además fue su cuidadora, tuvo un resultado positivo en el test de coronavirus. 11:20 a. m. Se confirman nuevos casos: El Ministerio de Salud confirmó en la mañana de este sábado que se identificaron 38 nuevos casos de coronavirus en Colombia. Los pacientes diagnosticados se encuentran en Bogotá (17), Cali (7), Palmira (4), Cartagena (3) Pereira (2), Cúcuta (1), Ibagué (1), Manizales (1), Neiva (1) y Villa del Rosario (1). 7:20 p. m. Alcalde de Popayán aclara hechos sobre su contagio: Tras anuncio de investigación por violar protocolos de cuidado, el mandatario de la capital caucana hizo algunas aclaraciones sobre su situación.  3:30 p. m. Mandatario se someten a pruebas: Jorge Iván Ospina, alcalde de Cali, y Clara Luz Roldán, gobernadora del Valle, se someterán a pruebas de coronavirus tras el anuncio del diagnóstico positivo del alcalde de Popayán.  12:40 m. Gobernador de Santander se hará prueba de coronavirus: Mauricio Aguilar Hurtado, gobernador de Santander, será sometido a la prueba de coronavirus, luego de enterarse que el alcalde de Popayán tiene el virus. El mandatario departamental estuvo en la Casa de Nariño en días pasados y el alcalde de Popayán también asistió a este lugar. 12:30 m. Se extreman las medidas en otras ciudades: El gobernador de Norte de Santander, Silvano Serrano, a través de una transmisión en vivo, decretó aislamiento social obligatorio en los 40 municipios del departamento. La medida regirá desde las 4 de la mañana de este sábado hasta las 9 de la noche del lunes 23 de marzo. 12:15 m. Secretario de Movilidad de Medellín fue diagnosticado con coronavirus: Carlos Miguel Cadena Gaitán, secretario de Movilidad de Medellín anunció en un video que fue diagnosticado con coronavirus.El anuncio lo realizó el alcalde de la capital antioqueña, Daniel Quintero Calle.  11:10 a. m. Se confirman nuevos casos: El Ministerio de Salud acaba de confirmar 17 nuevos casos de coronavirus en Colombia. Los pacientes diagnosticados se encuentran en Pereira (1), Anapoima (1), Medellín (9), Cali (1), Rionegro (1), Bogotá (3) y Envigado (1). Con estos, el país llega a un total de 145 personas con Covid-19. 11:00 a. m. Juan Carlos López Castrillón confirma contagio: \"Acabo de recibir los resultados de la prueba del coronavirus que me hice el pasado martes. Estos dieron positivo\", dijo el alcalde de Popayán Juan Carlos López Castrillón en un vídeo que publicó en su cuenta personal de Twitter.En días pasados el mandatario ya había informado que se había sometido a exámenes en el Hospital Universitario San José y que se había aislado en su vivienda. 12:20 m. Santander se une a las medidas de aislamiento: Tras la solicitud del alcalde de Bucaramanga, Juan Carlos Cárdenas, de unirse al simulacro de aislamiento obligatorio que iniciará mañana en la ciudad de Bogotá, el Gobernador de Santander, Mauricio Aguilar Hurtado, anunció que el departamento se unirá a la jornada de este fin de semana.  11:30 a. m. Taxistas protestan en Villavicencio: Se presenta cierre por manifestación de taxistas en el peaje de Pipiral, quienes impiden el ingreso de vehículos particulares a la ciudad de Villavicencio, al parecer, como prevención al covid-19. Policía intenta mediar en la situación. Sólo dejan pasar vehículos de carga‬. 10:30 a. m. Se confirman nuevos casos de Covid-19: El Ministerio de Salud acaba de confirmar la presencia de seis nuevos casos de coronavirus en el país. Los diagnósticos se encuentran en Cartagena (1), Barranquilla (1), Palmira (1) y Medellín (3). Con estos, el país llega a un total de 108 casos de Covid-19 10:00 a. m. Así enfrentan la escasez en Villavicencio: En sus casas, provistas de tijeras, máquinas de coser, tela quirúrgica, hilo y cauchos, doce madres cabeza de hogar están dedicas a elaborar 26.000 tapabocas con el propósito de abastecer a Villavicencio del elemento indispensable en la búsqueda de proteger la salud de los ciudadanos ante la pandemia que atraviesa el mundo por el coronavirus. 9:05 a. m. Habla mujer tras señalamientos: María Claudia Gómez, es la joven barranquillera que esta semana fue víctima de agravios y matoneo y hasta amenazas por estar supuestamente infectada del coronavirus, caso que resultó falso.La joven venía de México y en Bogotá tomó la conexión a Barranquilla. Al interior del avión tosió, lo que generó pánico y desató una serie de insultos que se hicieron virales a través de las redes sociales y algunos medios de comunicación. 7:25 a. m. Nuevo caso de amenazas por Covid-19: Diana Carolina Manrique contó que viajó al país europeo el pasado 9 de diciembre, junto a su hijo, y que el pasado 13 de marzo, se devolvió a su casa, ubicada en la vereda Ojo de Agua y al poco tiempo, empezó a correr el rumor que tenía tos y estaba infectada con el Covid-19, y los vecinos, en un acto de intolerancia, procedieron a intimidarla.​“Me amenazaron de muerte que porque estaba infectada pero no es verdad, ya me revisaron los médicos”, dijo la mujer. 7:15 a. m. Colombia llega a 102 casos: Durante la noche de este miércoles, el Ministerio de Salud confirmó 9 casos nuevos de coronavirus (covid-19) en Colombia. Los pacientes diagnosticados se encuentran en Bogotá (3), Cartagena (2), Ibagué (1), Pereira (2) y Dosquebradas (1). Con estos, el país llega a un total de 102 casos. 2:40 p. m. Hombre de 36 años, primer caso de coronavirus en Ibagué: El gobernador del Tolima, Ricardo Orozco, confirmó que, \"lastimosamente\", Ibagué registró el primer caso de covid-19, como señaló el Instituto Nacional de Salud en la mañana de este miércoles.De acuerdo con el mandatario, la persona infectada se trata de un hombre de 36 años de edad. 2:30 p. m. Médicos, sin tapabocas en Cúcuta: Un grupo de 150 médicos internos del Hospital Universitario Erasmo Meoz en Cúcuta, exigen el suministro de barreras de protección para desarrollar los tratamientos médicos.Los médicos internos no cuentan con tapabocas N95, batas y guantes para atender pacientes con enfermedades respiratorias. 2:25 p. m. Extreman medidas en el Valle: La gobernadora del Valle, Clara Luz Roldán, anunció que desde este viernes, a las 10:00 p. m., y hasta el próximo 24 de marzo a las 4:00 a. m. habrá toque de queda y ley seca en el departamento.  12:15 m. Panorama en frontera con Venezuela: Según denuncias en Norte de Santander, hasta 100.000 pesos estarían cobrando grupos ilegales por dar paso a colombianos y venezolanos en la frontera de Norte de Santander a través de las trochas ilegales. 10:25 a. m. Protestas en Santa Marta por restricciones: El impacto económico que están causando las medidas drásticas adoptadas por la Alcaldía para prevenir la propagación del coronavirus, ya comenzaron a generar protestas y cierres de vías en Santa Marta.Los primeros en organizar manifestaciones fueron los vendedores y prestadores de servicio turístico de El Rodadero, quienes bloquearon la carretera principal del balneario para exigir al gobierno solución a la crisis que vienen afrontando por no tener manera de generar sustento para sus familias.9:10 a. m. Se confirman 18 casos más en el país: El Ministerio de Salud acaba de confirmar la aparición de 18 nuevos casos en el país. Los diagnósticos se presentan en Armenia (2), Palmira (3), Cali (5), Pereira (1), Cajicá (2), Tolima (1), Santander (1), Neiva (1) y Bogotá (2). Con estos, el país llega a 93 personas con coronavirus. 7:25 a. m. Alcalde de Popayán, en cuarentena: El alcalde de Popayán, Juan Carlos López Castrillón, dio a conocer a través de un vídeo que se sometió a una prueba de coronavirus en el hospital universitario San José y que se encuentra en cuarentena en su vivienda a la espera de los resultados. 7:15 a. m. Ministerio de Salud anuncia investigación: Tras la muerte de un taxista de 58 años que habría ingresado a una clínica de Cartagena con síntomas del covid-19, el Ministerio de Salud informó este martes en la noche que se están investigando las causas del fallecimiento. Aunque las pruebas que se le practicaron —y que llegaron al Instituto Nacional de Salud un día después del deceso— arrojaron un resultado negativo para coronavirus, hay un elemento que llamó la atención de los organismos médicos. 5:30 p. m. Hoteles Decameron anuncian suspensión de servicios: Reconociendo la difícil situación generada por la propagación mundial del covid-19 y teniendo como prioridad la salud y seguridad de los huéspedes, trabajadores y grupos de interés, Decameron tomó la decisión de suspender temporalmente la recepción de huéspedes en sus hoteles.De acuerdo con Decameron, solo habrá ingresos hasta el próximo viernes 20 de marzo. 5:10 p. m. Anuncian medidas en la frontera: El gobernador de Norte de Santander, Silvano Serrano decretó el toque de queda en los 40 municipios del departamento. La medida regirá desde la noche de este martes hasta el próximo 24 de marzo y la restricción será entre las 9 p. m. de cada día hasta las 4 a. m. del día siguiente. 5:00 p. m. Tolima cierra fronteras: Aunque en el Tolima no se han presentado casos de Coronavirus, las autoridades ajustaron un paquete de medidas para tratar de frenar o impedir que a esta región llegue la enfermedad.La determinación más fuerte es el toque de queda, las 24 horas, para personas menores de 18 años y para mayores de 60 años. Irá de 7 de la noche a 6 de la mañana y abarca a todo el departamento. 3:15 p. m. Decretan día de oración contra el covid-19: Mediante el decreto 00195 del 17 de marzo, el gobernador del Quindío, Roberto Jairo Jaramillo, determinó que este miércoles 18 de marzo será día de oración en todo el departamento.A partir de la medianoche, y cada hora, sonarán alarmas o sonidos habilitados desde los municipios para recordar a la comunidad que se destinarán 10 minutos para orar por la situación que se vive en el mundo a casa del covid-19. 2:40 p. m. En Barrancabermeja solicitan suspender vuelos: Dentro de las medidas para prevenir la llegada del coronavirus a Barrancabermeja, el alcalde de esta ciudad solicitó a la Aeronáutica Civil suspender los vuelos comerciales que tienen como destino esta ciudad. 2:20 p. m. ¡Atención! Boyacá decide blindarse: El gobernador de Boyacá, Ramiro Barragán, anunció durante la tarde de este martes que, como parte de las medidas que se han tomado en el país para evitar la propagación del covid-19, el departamento entrará en toque de queda a partir de hoy, 17 de marzo, desde las 8:00 p. m. hasta la 5:00 a. m.Como parte de las medidas tomadas, la Gobernación anunció que se cerrarán las fronteras del departamento para evitar el contagio del coronavirus. Los departamentos con los que limita Boyacá son Cundinamarca, Arauca, Santander, Meta y Antioquia. 2:00 p. m. Nuevos anuncios: Entre las nuevas medidas para evitar la propagación del coronavirus, cuyos primeros casos en el departamento del Atlántico fueron confirmados este martes, la Gobernación anunció toque de queda. También, Carlos Maya, alcalde de Pereira, decretó toque de queda para la capital risaraldense, medida que va hasta el próximo martes, 24 de marzo, esto se dio para evitar el contagio del Covid- 19 en la capital risaraldense. 11:45 a. m. Valle del Cauca anuncia controles: La gobernadora del Valle del Cauca, Clara Luz Roldán, ordenó el toque de queda para personas con menos de 24 años y mayores de 60, debido a la alerta en la región por los cinco casos confirmados de coronavirus.Según la mandataria, el toque de queda empezará a regir este miércoles, en todo el departamento. 11:10 a. m. Decretan medidas en Caldas: El Alcalde de Manizales, Carlos Mario Marín Correa, decretó el toque de queda en la capital caldense. La medida empezará a regir desde la noche de este martes hasta el próximo 23 de marzo y la restricción será entre las 7:00 p.m. hasta las 5:00 a.m.“La pandemia del coronavirus es muy grave. Lo que en Italia, Japón y España se alcanzó entre 22 y 30 días, Colombia lo ha alcanzado en 8 días. El crecimiento es muy agresivo según la tendencia que marca el país. Buscando el bienestar general, he tomado medidas y sugiero otras de voluntario, pero indispensable cumplimiento”, indicó el mandatario. 10:50 a. m. Villavicencio anuncia medidas: Tras un consejo de seguridad que se cumplió en las últimas horas, el alcalde Felipe Harman determinó la ejecución del toque de queda a partir de este martes en Villavicencio, de las 8:00 de la noche hasta las 5:00 de la mañana y por las dos siguientes semanas, con el propósito de controlar la dispersión del cororavirus.Para hacer cumplir la medida, el mandatario anunció que cien efectivos del ejército van a acompañar los sitios más críticos de la ciudad y 1.700 de la policía hoy va a adelantar un proceso pedagógico e informativo.A su vez, el gobernador de Casanare, Salomón Andrés Sanabria Chacón, a través del decretó 109 dispuso declarar la emergencia sanitaria en salud en todo el departamento, que incluye toque de queda para desde las 8:00 de la noche hasta las 5:00 de la madrugad del siguiente día, por un término de 14 días a partir de la fecha.Del toque de queda se exceptúan los organismos de socorro, autoridades oficiales, vehículos de emergencia y los comités establecidos para la atención de la emergencia 10:00 a. m. Se cancelan eventos de semana santa: La junta permanente Pro Semana Santa de Popayán informó que se suspenden todas las actividades relacionadas con la Semana Mayor, incluidas las procesiones. Es la primera vez desde hace 464 años que se cancela esta tradición religiosa. Además, con el propósito de implementar sistemas de provisión de agua para los indígenas wayuu y disminuir la propagación del Covid-19, el gobernador de La Guajira Nemesio Roys Garzón, declaró el estado de calamidad pública a nivel departamental.También, en Huila se anunció que ni el Festival Folclórico ni el Reinado Nacional del Bambuco, una de las fiestas tradicionales más grandes del país que congrega a miles de turistas nacionales y extranjeros, escaparán a esta situación, pues la Gobernación y la Alcaldía decidieron aplazar la celebración cuya fecha había sido fijada para junio próximo. 9:30 a. m. Más municipios se suman al toque de queda: La Alcaldía de Pasto mediante el decreto No. 0191 del 16 de marzo del año en curso determinó el toque de queda en el municipio desde el 16 hasta el 23 de este en el horario comprendido entre las 10 de la noche y las 5 de la madrugada, para prevenir el riesgo de contagio por el nuevo coronavirus.De otra parte, la Alcaldía de Jamundí (Valle del Cauca), también declaró el toque de queda en el municipio de manera indefinida, entre las 11 de la noche y las 5 de la madrugada. 8:45 a. m. Se registran nuevos casos: De acuerdo con información del Ministerio de Salud, se confirman ocho nuevos casos de coronavirus en Colombia. \"Los diagnósticos se presentan en pacientes de Cartagena, Barranquilla, Bucaramanga, Cali y Bogotá. Con estos, el país llega a 65 casos de COVID-19\", indicó el Ministerio. 8:10 a. m. Cierran playas en Santa Marta: A partir de este martes se decretó el cierre temporal de playas, ríos y balnearios, entre otras medidas adicionales decretadas por la Alcaldía y la Gobernación para evitar la propagación del Coronavirus en esta parte de país. Dentro de las determinaciones también se decidió que la capital del Magdalena se uniría al listado de ciudades que declararon el toque de queda para restringir la libre circulación de personas en las calles en el horario de 8 p. m. a 4 a. m. 7:30 a. m. Habrá toque de queda en tres municipios antioqueños: Aunque en el Oriente antioqueño solo ha sido reportada una persona contagiada por el coronavirus, los alcaldes de 13 municipios de esta subregión del departamento,  decidieron tomar nuevas medidas para hacerle frente a esta enfermedad.Lea también: Girardota se suma a los 13 municipios con toque de queda en Antioquia 6:10 p. m. Meta también extrema las medidas: A partir de la noche de este lunes regirá el toque de queda indefinido en el departamento del Meta desde las 8:00 de la noche y hasta las 5:00 de la mañana, con el propósito de mantener todas las medidas para contener el coronavirus. La decisión se tomó tras el Comité de Gestión de Riesgos que sesionó entre las 8:00 de la mañana y la una de la tarde de este lunes 6:00 p. m. Toque de queda se extiende a Bucaramanga: Tras el Consejo departamental de Gestión del Riesgo, se acordó  decretar toque de queda desde las 10 de la noche de este martes hasta las 4 de la mañana del miércoles en todo el departamento. 3:30 p. m. Córdoba acoge medidas del Gobierno: Toque de queda entre las 7 p. m. y hasta las 6 a. m. en todo el territorio cordobés, a partir de este lunes 16 de marzo y de manera indefinida, ordenó el gobernador Orlando Benítez Mora, como forma de evitar la propagación del virus covid - 19.La decisión fue tomada por el mandatario departamental basado en las disposiciones que ordenó el Gobierno nacional y que establece situaciones excepcionales como la que atraviesa el país a raíz del contagio de varias personas con la enfermedad.En este departamento aún no se registran casos. 3 p. m. Decretan toque de queda: ¡Atención! El gobernador del Quindío, Roberto Jairo Jaramillo, decretó el toque de queda en los 12 municipios que conforman el departamento como parte de las medidas de prevención por la alerta del coronavirus. Aunque en la región aún no se confirman casos de covid-19, el mandatario aseguró que la norma hace parte de las medidas de prevención que incluyen evitar las conglomeraciones de personas. La medida rige a partir de la noche de este lunes entre las 10 p. m., y las 4 a. m., y mientras perdura la emergencia sanitaria nacional.También restringió las reuniones con afluencia masiva de público superiores a 50 personas, incluidas las actividades y eventos de carácter religioso en los municipios del Quindío. Y la suspensión de las actividades de atención al público que se realizan desde gimnasios, casinos, discotecas, cines y bares, entre otros establecimientos abiertos al público. Según verificó el Instituto Nacional de Salud, son tres mujeres y seis hombres los que han dado positivo por coronavirus en los análisis que les fueron practicados. Todas estas personas se encuentran en Bogotá, lo cual suma ya 54 casos en el país.  12 m. Denuncian amenazas: Luego de que se conocieran los primeros casos en Huila y el Meta, familias denuncian amenazas de vecinos. Un llamado a la prudencia y la cordura hizo el gobernador del Huila, Luis Enrique Dussán, al dar a conocer algunos ataques violentos contra la vivienda de las dos hermanas que, el viernes anterior, dieron positivo para coronavirus.De igual forma, el padre de una mujer que fue diagnosticada con el virus en Meta aseguró que ha recibido amenazas a través de redes sociales.  11 a. m. Plan de choque en las regiones: Tras las medidas adoptadas por el Gobierno Nacional para enfrentar la crisis, varias ciudades hicieron algunos anuncios relacionados con las restricciones para enfrentar la difícil situación que se vive a nivel mundial. El gobernador de Santander, Mauricio Aguilar Hurtado, anunció el ‘cierre de fronteras’ en el departamento para los extranjeros que lleguen a partir de este lunes. “Vamos a restringir el ingreso de extranjeros no residentes a nuestro departamento. Se prohíbe el ingreso de extranjeros que vengan desde otros departamentos, el ingreso por el aeropuerto Palonegro\",  dijo el mandatario. Por su parte, en el Valle del Cauca, se decretó la calamidad pública para enfrentar la emergencia.La gobernadora Clara Luz Roldán anunció que se restringirá cualquier actividad que implique grupos de más de 10 personas en todo el Valle. La decisión, que es la más severa que haya tomado cualquier mandatario del país ya que el presidente Iván Duque prohibió las reuniones de más de 500 personas, se debe a que durante el fin de semana pasado, a pesar de las recomendaciones de las autoridades, muchos caleños acudieron a establecimientos públicos como discotecas, restaurantes o iglesias, lugares donde hubo aforos superiores a los establecidos.\"Acogimos una solicitud y habíamos autorizado cultos con concentraciones de hasta 100 personas, pero tenemos evidencias de que este fin de semana hubo algunos con más de 500 personas y así no podemos contener la enfermedad\", afirmó la gobernadora.Roldán anticipó que habrá sanciones para quienes incumplan las medidas de acuerdo con el Código Penal. El Ministerio de Salud confirmó esta noche once nuevos casos de coronavirus, lo que deja la cifra oficial en 45. Bogotá es la ciudad con más casos, 19 en total; Medellín y Neiva ya reportan siete contagios.Seis de los nuevos contagiados están en Bogotá y todos están en aislamiento en sus casas. Cinco de los seis infectados estuvieron de viaje en España, el otro en Estados Unidos. Dos son mujeres y cuatro hombres.En Neiva se reportaron cuatro casos nuevos, todos ellos se contagiaron por contacto con alguno de los tres primeros infectados confirmados.Un caso más se registró en Facatativá, Cundinamarca. Se trata de un joven nacido en España que se encuentra en aislamiento preventivo en su residencia y bajo supervisión de los profesionales de la salud El Gobierno Nacional decidió cerrar todas las modalidades de atención para la primera infancia del Instituto colombiano de Bienestar familiar hasta el próximo 20 de abril. \"Es decir, para niños y niñas entre cero y cinco años\", dijo el presidente Iván Duque.No obstante, el Presidente aseguró que a todos los niños protegidos por el ICBF se les enviará a sus casas los alimentos y todo el soporte que les ha brindado la institución. La medida tomada por el presidente Iván Duque comprende colegios y universidades del Estado, pero se han unido varias instituciones privadas.\"Durante la semana del 16 al 27 de marzo, maestros y directivos estarán preparando planes y metodologías no presenciales de estudio, para ser desarrollados por los estudiantes desde sus casas\", indicó el mandatario. Mientras se prepara el plan, los niños y los jóvenes deberán estar en sus hogares en \"aislamiento preventivo\". Como medida para contener la propagación del coronavirus,  la organización que reúne a la industria del entretenimiento nocturno, Asobares, anunció que sus afiliados \"han decidido dar un paso adelante para cerrar su operación comercial\".Según informó el gremio, la decisión está fundamentada en evitar las aglomeraciones que puedan generar un aumento exponencial de contagios. Además, les propusieron esta medida a todos los gremios a los que se pueda aplicar. En Cúcuta se detectó el primer caso de coronavirus y estuvo acompañado de una serie de medidas decretadas por el gobernador de Norte de Santander, Silvano Serrano, y el alcalde Cúcuta, Jairo Yañez.La mujer infectada en la capital nortesantandereana tiene entre 40 y 49 años, y regresó recientemente de un viaje a España. Junto con el caso se conoció que los colegios públicos del departamento cerrarían sus puertas hasta que la contingencia sea superada y la frontera con Venezuela seguirá totalmente cerrada. El domingo se inició con diez nuevos casos de coronavirus, llegando así a 34 el acumulado oficial por el patógeno. Los nuevos casos se detectaron en Cartagena, Neiva, Bogotá, Medellín, Cúcuta, Dosquebradas (Risaralda) y Manizales.Los dos casos de Cartagena son dos mujeres jóvenes que atendían a la mujer extranjera portadora del primer caso en la Heroica.En Cali se confirmó que un hombre de entre 40 y 49 años proveniente de España es el primer caso confirmado en la capital del Valle del Cauca. En el Eje Cafetero hay dos casos. Uno en Dosquebradas, un joven de entre 20 y 29 años con historial de viaje por Estados Unidos. En Manizales, el infectado es un turista estadounidense que llegó al país en un vuelo por Medellín y luego se trasladó a la capital de Caldas para realizar avistamiento de aves.En Medellín se trata de un hombre de entre 50 y 59 años que estuvo en España. Mientas que en Bogotá hubo dos contagios, ambos con historial de viaje a España.Todos los contagiados están siendo tratados en sus casos bajo estricta supervisión de los cuerpos médicos. En menos de 24 horas se confirmaron dos nuevos casos, aumentando el total oficial a 24 contagiados por covid-19 en todo el territorio nacional.Los dos infectados están en Bogotá y son un hombre y una mujer entre los 20 y 29 años de edad. La mujer regresó de un viaje desde España y el hombre se contagió por contacto directo con un infectado. El Ministerio de Salud anunció seis nuevos casos de coronavirus en Colombia, llegando a un total de 22. Dos casos nuevos en Medellín, uno en Rionegro (Antioquia) y tres más en Bogotá.Los de Medellín son un hombre y una mujer. Ambos tienen entre 20 y 29 años, están aislados en sus casas y fueron contagiados por tener contacto directo con aluno de los casos anteriores de la ciudad. El de Rionegro es un hombre de entre 30 y 39 años con historial de viaje por Europa. El infectado está bajo aislamiento y supervisión en su casa.De los tres casos de Bogotá, dos son importados y el otro es por contagio con una de las personas antes infectadas.  Con el aumento de contagiados, el presidente Iván Duque ordenó que todos los extranjeros procedentes de países con alta cifra de contagios por el covid-19 no podrán ingresar al país a no ser que sean residentes colombianos.Todos los colombianos que hayan estado en Asia y Europa deberán someterse a aislamiento y control por parte del Instituto Nacional de Salud.Además, los pasos fronterizos entre Colombia y Venezuela serán cerrados dada la situación que se vive en el vecino país, donde ya se detectaron casos positivos del patógeno. En menos de 24 horas se confirmaron tres casos más de coronavirus, elevando el total oficial a 16. Los contagiados están en el Meta, Bogotá y Palmira (Valle del Cauca).El caso de Bogotá es una adulta mayor que llegó procedente de Italia, debido a su estado de salud tuvo que ser hospitalizada. En Palmira el contagiado es un hombre de entre 40 y 49 y en Meta la contagiada es una mujer de entre 30 y 39 años, quien-al igual que el caso de Palmira- viajó a España. La cifra de contagiados aumentó a 13 en 24 horas. De los nuevos casos confirmados dos son hermanas y están en Neiva, los otros dos son de Bogotá.Los cuatro casos presentaron antecedentes de viajes a España e Italia, y todas son mujeres mayores de 60 años. El Presidente de la República dio lineamientos a las empresas para empezar a aplicar protocolos de trabajo desde casa, con el fin de evitar aglomeraciones en las oficinas y no generar más contagios. También, el jefe de Estado declaró emergencia sanitaria. \"Todos los eventos públicos de más de 500 personas quedan cancelados. Estos eventos deberán evitarse con el concurso de las autoridades locales de salud, a partir de las 3 p. m. de hoy\", Iván Duque.Además , se prohibió la llegada cruceros al puerto marítimo de Cartagena. Las 45 embarcaciones que estaban agendadas para llegar a la ciudad amurallada desde que se tomó la medida hasta el mes de junio deberán cambiar su cronograma. El Ministerio de salud confirmó seis nuevos casos de coronavirus, llegando a nueve los contagiados en el territorio nacional.De los nuevos casos, tres están en Medellín, clasificados como asociados por el Instituto Nacional de Salud. Se trata de personas que tuvieron contacto directo con la primera contagiada reportada en la capital de Antioquia. Todos están aislados en sus casas.En Bogotá se dieron dos casos más, ambos fueron de mujeres entre 20 y 29 años con historial de viaje a países con presencia del virus como España e Italia.En Cartagena el virus llegó a través de una mujer de 86 años nacida en Estados Unidos. La anciana llegó en un crucero y presentaba problemas gastrointestinales que obligaron su traslado a un centro médico. Una vez allí, se le hizo una prueba y dio positivo para covid-19. El estado de salud de la mujer es delicado. Como medida de prevención contra el coronavirus, el presidente Iván Duque anunció que todos los viajeros procedentes de China, Italia, España y Francia deberán entrar en cuarentena de 14 días para constatar que no sean portadores del covid-19. Se trata de un hombre de 34 años en Buga, Valle del Cauca, quien ingresó por el aeropuerto Alfonso Bonilla Aragón en un vuelo procedente de España. El contagiado necesitó hospitalización en un centro médico local.El otro caso se presentó en Medellín, donde una mujer de 50 años -también procedente de España- dio positivo para el covid-19. La mujer tuvo contacto directo con unas 80 personas en el lapso de tiempo que transcurrió entre su llegada, la detección del patógeno y el posterior aislamiento en su casa. Una joven bogotana de 19 años proveniente de Milán fue el primer caso positivo para covid-19 en Colombia. La mujer se encuentra estable y en su casa bajo observación médica. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-colombia-en-vivo-noticias-hoy-cifras-casos-y-muertes-de-ultima-hora-473150", "categoria": "colombia"}, {"titulo": "¿Se parecen? Personas del común que son iguales a famosos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/personas-del-comun-identicos-a-famosos-488296", "categoria": "cultura"}, {"titulo": "Las mejores fotos que dejó el primer mes de cuarentena en Colombia", "contenido": "", "link": "https://www.eltiempo.com/bogota/cuarentena-en-colombia-imagenes-del-primer-mes-de-aislamiento-en-el-pais-488254", "categoria": "bogota"}, {"titulo": "Coronavirus: las desoladoras imágenes de los aeropuertos en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-fotos-de-algunos-aeropuertos-importantes-del-mundo-487778", "categoria": "mundo"}, {"titulo": "Día de la tierra: naturaleza del mundo respira en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/dia-de-la-tierra-se-celebra-en-cuarentena-487368", "categoria": "vida"}, {"titulo": "Famosos que fueron o son pareja y usted no tenía ni idea", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-fueron-o-son-pareja-y-han-pasado-desapercibidos-488450", "categoria": "cultura"}, {"titulo": "El panorama de las calles con las nuevas excepciones a la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-la-cuarentena-en-bogota-lunes-27-de-abril-del-2020-489008", "categoria": "bogota"}, {"titulo": "Volver", "contenido": " Cierre los ojos. Piense que su hija de 17 años se fue de intercambio 6 meses a algún lugar de Australia para aprender inglés, lejos de todo. Faltando unas pocas semanas para terminar su estadía al otro lado del mundo, le han dado la noticia de que no podrá viajar de vuelta a Colombia. Le cancelaron su vuelo de regreso, y su hija, menor de edad, le dice que se tiene que quedar allá porque el aeropuerto de Bogotá ha sido cerrado, pero que la plata le alcanza solo para una semana, y usted, que hizo de todo para mandarla, tampoco tiene a quién recurrir ni cómo enviarle un giro para que aguante mientras reabren la operación aérea. Vuelva a cerrar los ojos. Y ahora piense que es usted la mamá o el papá de una niña genio que por falta de plata no pudo matricularse en la Universidad del Atlántico, pero que recibió una beca en un prestigioso centro educativo de Rusia para poder alcanzar sus sueños. En la mitad de la carrera, a su hija le descubren un cáncer, y usted lo único que quiere es tenerla de vuelta para abrazarla y llevarla a un médico en Colombia que pueda pagarse con su EPS, porque en ese país en el que se encuentra, ningún seguro le cubre el tratamiento que necesita, menos en tiempos de coronavirus.Ahora abra los ojos y sepa que lo que se imaginó es lo que viven miles de familias de colombianos en el exterior que se encuentran atrapados en una realidad que nunca pensaron vivir cuando por voluntad o por fuerza de las circunstancias decidieron emprender sus viajes. Téngalo en cuenta cuando diga con ligereza u oiga decir que sobre su cadáver entrarán más aviones en el aeropuerto El Dorado o cuando haya voces que señalen que todo esto nos está pasando porque a unos riquitos con plata para viajar se les ocurrió hacerlo y volver con coronavirus para infectar a los más pobres.No. Los que quieren retornar a Colombia, y no solo los que viajaron por turismo o negocios, sino los estudiantes que no pueden comer porque el dólar o el euro se les encareció y quieren volver para pasar estos tiempos tan duros en su país de origen, tienen un derecho universal a hacerlo, y ningún gobierno del mundo, ni distrital ni nacional, debería frenar en seco esa posibilidad o estigmatizar a quienes llegan provenientes de vuelos literalmente humanitarios.No se trata de decidir si abrir o no los cielos para que los colombianos en el exterior que la están pasando mal regresen, porque la justicia, que está fallando cientos de tutelas semanales sobre el tema, no tiene duda de que estas personas están en todo su derecho de volver. De lo que se trata es de garantizar que lo hagan en condiciones dignas para ellos y de protección para la salud de quienes tenemos la suerte de sobrevivir a la pandemia en nuestras casas, cerca de nuestros seres queridos.Se trata de que, al llegar a Colombia, en dos o tres vuelos que la Cancillería está organizando semanalmente, todos esos colombianos en el exterior sean recibidos con los brazos abiertos, pero también con unos protocolos estrictos y una vigilancia efectiva que garantice que cumplan su cuarentena obligatoria o que, si tienen coronavirus y no lo sabían antes de abordar su avión, puedan ser atendidos con prontitud, minimizando los riesgos de contagio.Se trata de que el Ministerio de Hacienda entienda que los 14.000 millones de pesos que solicitó la Cancillería para girarlos a los consulados puedan ser autorizados para darles una mano a quienes de fronteras para afuera están pasando hambre.Se trata de que sus hijos o hermanos, sus abuelos o sus vecinos puedan estar como usted, que, angustiado y con problemas económicos, en todo caso, agradece estar en su país viviendo esto. Se trata de que, con un inmenso sentido humanitario, les permitamos a esos compatriotas volver.José Manuel Acevedo M.", "link": "https://www.eltiempo.com/opinion/columnistas/jose-manuel-acevedo/volver-columna-de-jose-manuel-acevedo-489304", "categoria": "opinion"}, {"titulo": "¿La bolsa o la vida?", "contenido": " Tras tres meses del primer brote de coronavirus en China, la gran pregunta es: ¿qué tiene mayor costo, reactivar la actividad económica o mantener el refugio en casa?Para Richard Trumka, presidente de la AFL-CIO, la mayor central obrera de Estados Unidos, la duda ofende. “¿Estamos insinuando que la reapertura de la economía bien vale el sacrificio de los trabajadores mandándolos a una posible muerte? La respuesta de Dan Patrick, el republicano vicegobernador de Texas, no deja dudas: “Por el bien del país, hay que arriesgarnos y ponerlo en marcha... hay cosas más importantes que la vida”.¿Usted qué opina?Hoy, 3 millones de personas en 160 países han sido infectadas por el coronavirus, y 205.000 han muerto. En Estados Unidos hay un millón de contagiados y 56.000 muertos. Hasta el momento, el virus ha matado a 10.000 americanos más que los que murieron en Vietnam en cuatro años de guerra. Y, nacionalmente, la curva de contagios sigue ascendiendo, aun cuando disminuya en algunas ciudades.El contagio y las cifras de mortandad varían dependiendo de la rapidez con la que las autoridades médicas detectaron el virus y dictaron medidas sanitarias de contención como el confinamiento en casa, los márgenes de distancia entre dos personas, el uso de mascarillas y el número de pruebas realizadas para identificar a los enfermos a tiempo.Por ahora, no existe cura ni vacuna contra el virus. A los contagiados se les da un tratamiento semejante al que recibirían si tuvieran otras enfermedades respiratorias como la gripe y, en los casos más graves, se los interna en hospitales.En Colombia, donde la población ha sufrido una cuota excesiva de emergencias de salud pública en los últimos años, a la fecha hay unos 5.142 casos de coronavirus y 233 fallecimientos, y en términos generales y con sus variantes regionales, la gente ha respetado lo que el Gobierno llama el “aislamiento inteligente”. Pero lo peor está aún por venir.El confinamiento ha generado un tremendo parón de la actividad económica en todo el mundo, un repunte estratosférico del desempleo y la escasez en alimentos, medicinas, equipos de protección médica y de uso cotidiano. Y es precisamente el parón lo que ha motivado a las autoridades a explorar maneras de reactivar la economía reabriendo cierto tipo de negocios, observando algunos de los lineamientos obligatorios durante la cuarentena para minimizar el riesgo para la salud de la población, pero flexibilizando otros.La decisión de reabrir la actividad económica a destiempo conlleva multitud de riesgos, como lo estamos viendo en países como Singapur, donde la primera ola del brote había sido muy benévola y de 13.000 personas contagiadas con el virus, solo habían fallecido 12. Este mes, sin embargo, una segunda ola de infecciones ha obligado a las autoridades a redoblar las medidas de confinamiento, cerrando escuelas y centros de trabajo no esenciales.En Estados Unidos, un 70 por ciento de los ciudadanos prefieren que se mantenga el confinamiento, pero no han faltado algunas protestas callejeras contra el confinamiento, orquestadas por grupos políticos de extrema derecha prorreelección de Trump.En términos de salud pública, y previendo que la presión por reactivar la economía irá en aumento en varios países, lo que habría que preguntar en cada caso es: ¿coinciden las autoridades de salud en que la curva de contagios ha ido descendiendo en las últimas semanas? ¿Se han hecho las pruebas suficientes para diagnosticar la prevalencia del virus? ¿Cuenta el país con el personal médico suficiente para enfrentar la pandemia?Al contrario de la opinión del vicegobernador texano, yo mantengo que si no defendemos la vida perdemos nuestra humanidad y que eso tiene un costo inconmensurable.Sergio Muñoz Bata", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-munoz-bata/la-bolsa-o-la-vida-columna-de-sergio-munoz-bata-489280", "categoria": "opinion"}, {"titulo": "El idiota útil suramericano", "contenido": " Hace algunos días, el Gobierno anunció complacido que nuestra “relación especial” con el Gobierno de Estados Unidos sigue mejorando. Muestra evidente, según el mismo Duque, es el “compromiso de ayudar a Colombia en esta coyuntura facilitando el acceso a equipos médicos para enfrentar la pandemia”, ayuda que consistirá en el envío de ventiladores para atender a pacientes contagiados por el covid-19 que así lo requieran. Lo paradójico del asunto es que los ventiladores fueron la piedra de la discordia entre Trump y varios gobernadores que tuvieron que hacer hasta lo imposible para que estos equipos llegaran a los hospitales locales. Pero las deficiencias de la gestión Trump frente al coronavirus no paran ahí: el número de camas en unidades de cuidados intensivos está lejos de ser el requerido, por mucho tiempo no hubo tapabocas disponibles en varios lugares del país y ha sido difícil la provisión de equipo de protección para el personal médico, las máquinas de oxigenación (Ecmo, por sus siglas en inglés) tampoco parecen suficientes. Por esa razón tuvieron que recibir un avión con una donación rusa (nada más y nada menos) cargado de equipo médico, al inicio de la crisis.Trump se ha quejado en público de no haber recibido de su predecesor un sistema de atención médica a la altura de lo que requiere esta pandemia. Igual, es ya un consenso que su gobierno ha improvisado y ha fallado estruendosamente en su intento por atender a la población contagiada por el covid-19 y por contener el avance de este. ¿Qué sentido tiene entonces el envío de esa ayuda? ¿Y qué razones tiene el Gobierno colombiano para sacar pecho al ser escogido como receptor de esta?Creo que la respuesta a la primera pregunta tiene que ver con la necesidad de la administración Trump de salvarse el pellejo antes de las elecciones de noviembre. Ya puedo estar oyendo al Gobierno estadounidense decir que lo han hecho tan bien frente a la pandemia que incluso les alcanzó para ayudar a los aliados de siempre. Están, en otras palabras y para dejarlo claro, haciendo todos los esfuerzos posibles para lavarse la cara, para quitarse toda la suciedad que se echaron encima cuando decidieron enfrentar un problema tan serio haciendo uso de los criterios más politiqueros y miopes que encontraron a la mano.Y el Gobierno colombiano, como siempre, presto a ayudarle a Washington a guardar toda la mugre debajo del tapete. Este gobierno, como casi todos, perdió la capacidad de discernir cuándo una alianza con Estados Unidos es buen negocio y cuándo no, cuándo aporta y cuándo es contraproducente. En otras palabras, renunciamos a la capacidad de construir estrategia en materia de nuestra relación con Estados Unidos.De tal forma que cuando el Gobierno de la potencia decide que quiere salir a regalar equipos y know-how en este escenario de pandemia, con el único objetivo de tratar de vender internamente la historia de que su gestión frente a la pandemia ha sido impecable y digna de imitar, no tiene que pensar mucho qué país será el primero en la lista para fungir de idiota útil y prestarse para la farsa. Ahí estaremos, firmes y a disposición.En un escenario en donde nuestra política exterior debería estar dirigida a construir relaciones de cooperación con los países que han enfrentado esta crisis con planeación y seriedad, nosotros seguimos pagándole tributo a quien convirtió a su propio país, a punta de incompetencia, en epicentro de la pandemia. La Canciller parece ser la funcionaria del Gobierno que más en serio se tomó la cuarentena, y no se volvió a oír de ella, y, por supuesto, no hay plan para apoyarnos en la comunidad internacional para salir de la crisis. ¿Qué queda entonces? Mostrar la ayuda estadounidense como el único logro de gestión internacional. Es lo que hay.Sandra Borda G.", "link": "https://www.eltiempo.com/opinion/columnistas/sandra-borda-guzman/el-idiota-util-suramericano-columna-de-sandra-borda-489284", "categoria": "opinion"}, {"titulo": "Los maestros y las familias", "contenido": " Nunca como ahora hubo una relación tan estrecha entre familias y maestros. Digo ‘maestros’ y no ‘instituciones educativas’, pues los estudiantes, padres y madres hacen parte de ellas y son quienes le dan sentido a su existencia. Que la educación es una tarea conjunta de la familia, la sociedad y el Estado es una frase que se recita como esos versos del himno nacional que sabemos pero nos cuesta explicar lo que significa una “gloria inmarcesible”, o por qué “la Virgen los cabellos se arranca en agonía”. Pues bien, el coronavirus nos está ayudando a entender al dejar encerrados en sus casas a niños, padres, abuelos y mascotas durante un largo período que incluye época escolar.Lo usual ha sido que los padres acudan a los colegios tres o cuatro veces al año, a reclamar informes y calificaciones. Además, van más las madres que los padres. También se cita a algunos cuyos hijos presentan problemas de disciplina, aprendizaje o simple y llana vagancia. Esto para no mencionar los llamados a ponerse al día con obligaciones económicas en los privados. Las instituciones invitan a conferencistas que pueden orientar a las familias, y se suele constatar que asisten los que menos las necesitan, pues son los más preocupaos y diligentes.Cosa distinta son aquellos padres y madres que frecuentan los colegios no para ayudar, sino para quejarse por el trato que se dispensa a sus hijos, la mala calidad de la alimentación, el bajo nivel académico o la indisciplina que se expresa en situaciones de matoneo. Cada familia espera cosas distintas del colegio, y eso ha hecho cada vez más tensas las relaciones con directivos y maestros.Ahora, de pronto, estas relaciones se han cambiado de forma abrupta. Los niños y adolescentes están día y noche con sus padres, y ellos deben hacerse cargo de sus comportamientos, mientras los maestros se ocupan de encontrar formas de llegar a los chicos y chicas a través de herramientas que en muchos casos no conocían y están tratando de aprovechar por el único camino posible, que es el de ensayo y error. Por supuesto, hay tanto aciertos como errores y así lo tenemos que asumir por un tiempo que quizá sea más largo de lo que nos gustaría.Lo importante será averiguar lo que de verdad estamos aprendiendo. Sé que hay colegios que pretenden que nada cambió y hacen clase presencial por computador con los mismos horarios de antes y hasta con uniforme. Esos no han entendido nada e incurren en una negación casi risible. Al otro lado hay una gran cantidad de familias que no tienen ninguna posibilidad de conectarse con los maestros porque no disponen de equipos ni conectividad. Pero en la mayoría de los casos se están fortaleciendo vínculos y se están haciendo aprendizajes de colaboración entre padres, madres, niños y maestros que nunca se habían experimentado. El Estado, a través del ministerio y las secretarías de Educación, ha desplegado todas las ayudas pedagógicas que han sido posibles en tan corto plazo, y muchas empresas, universidades y entidades regionales están ayudando a reforzar estos apoyos.Pero lo que más se aprenderá en estos tiempos raros no será la matemática, la gramática o el inglés, sino la manera de salir adelante juntos, superando un reto de supervivencia planetaria. Claro que se podrá aprender mucha geografía si averiguamos dónde están sufriendo como nosotros, y se podrá aprender de política si se compara el comportamiento de los gobiernos, y de matemática si se entienden las curvas de contagio... y, además, habremos aprendido a cocinar, a participar en las tareas domésticas, a controlar emociones.Los padres y las madres, sobre todo de los más pequeñitos, deben entender que esto es lo importante, en vez de pedir que los colegios les manden más y más tareas para tenerlos ocupados, liberándolos de un esfuerzo de imaginación.Francisco Cajiaofcajiao11@gmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/francisco-cajiao/los-maestros-y-las-familias-columna-de-francisco-cajiao-489290", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/salieron-algunos-sectores-caricatura-de-matador-489312", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/alcaldesa-en-los-ojos-de-la-fiscalia-caricatura-de-matador-489314", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/anuncio-desde-cuba-caricatura-de-guerreros-489308", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Reinas pierden corona tras fiesta con alcohol y drogas en cuarentena", "contenido": " Gabriela Coronado, actual primera finalista del Miss Earth 2019, y Laura Zabaleta, candidata a Miss Venezuela 2020, fueron detenidas por participar en una fiesta durante la cuarentena, en el país vecino, el pasado 23 de abril.Con ellas se encontraban seis personas más en un apartamento en el municipio de Baruta, del estado Miranda. El caso fue reportado por los vecinos, quienes alertaron a las autoridades policiales sobre la reunión. Las autoridades incautaron alcohol y drogas de la reunión en la que se encontraban las mujeres. A todos los presentes les fueron imputados dos delitos: resistencia a la autoridad y posesión de marihuana. Además, al dueño de la residencia se le imputó la utilización de lugares para consumir, de acuerdo con el fiscal Tarek William Saab. También quedaron bajo arresto domiciliario, pues estaban violando la cuarentena obligatoria impuesta desde el 16 de marzo por el presidente venezolano Nicolás Maduro. La organización de Miss Earth 2019 publicó un comunicado en Instagram el pasado 25 de abril en el que despoja a Gabriela Coronado de la corona y la banda por su “conducta y comportamiento inadecuado”. A su vez, la administración de Miss Venezuela también decidió retirar a Laura del concurso por “violar el código de ética y convivencia del certamen”.(Le puede interesar: ¿Trabajando en cuarentena? Así se prepara este almuerzo rápido y rico) Miss Earth aclaró que no era “responsable de la vida personal de las concursantes y de las acciones que cada una asuma por voluntad propia”, pero que “ellas deben ser un ejemplo de responsabilidad y respeto para la sociedad”. La organización también explicó que al ingresar al concurso todas las chicas se someten a pruebas psicológicas y a una investigación por antecedentes penales. “Conocen todos los pormenores de su contrato, el incumplimiento es motivo de descalificación”, explicó el comunicado. La modelo venezolana Mariángel Tovar, será quien sustituya a Coronado, pues ocupó el segundo lugar en el certamen de 2019. (Le puede interesar: El ciclista que recoge mercados y medicinas en plena pandemia)  A las dos mujeres y sus acompañantes les realizaron exámenes de coronavirus y todos dieron negativo. De acuerdo con informaciones de prensa, esta sería la tercera fiesta en Caracas donde la Policía llega y detiene a los asistentes tras violar la cuarentena.  El fiscal Saab también hizo un llamado desde el Ministerio Público para que exija que se respete la cuarentena y se evite la propagación descontrolada del virus. Hasta el 27 de abril, se han confirmado 325 casos de coronavirus en el país vecino y 10 muertos.  TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/reinas-son-destituidas-por-irse-de-fiesta-durante-la-cuarentena-489232", "categoria": "cultura"}, {"titulo": "Famosos que fueron o son pareja y usted no tenía ni idea", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-fueron-o-son-pareja-y-han-pasado-desapercibidos-488450", "categoria": "cultura"}, {"titulo": "Polémico reto de una influencer para 'ayudar' a familias necesitadas", "contenido": " Una de las maneras que utilizan los ‘influencers’ y ‘youtubers’ para interactuar con sus seguidores por medio de redes sociales es con concursos, regalos o ‘challenges’. El pasado fin de semana, una ‘youtuber’ boliviana se hizo tendencia en Twitter por utilizar la necesidad que viven muchas personas por la cuarentena para realizar un ‘challenge’ que, supuestamente, los beneficiará. Se trata de Stephanie Herela, quien en su cuenta de YouTube acumula más de 26.000 suscriptores y en su cuenta de Instagram tiene más de 91.000. La mujer publicó un video en su cuenta de Facebook en el que anuncia el #StephanieHeleraChallenge, se trata de un concurso en el que ‘regala’ cierto monto de dinero y se lo podrán ganar las personas que ‘más’ tengan necesidades económicas en estos tiempos de cuarentena. La mujer manifiesta que la tienen que seguir en sus redes sociales, enviarle un video en el que demuestren que estén pasando necesidades y hambre, para ella observar la situación y decidir si les ayuda o no, y también enviarle las formulas medicas de los medicamentos que estén necesitando.(Lea también: ¿Se parecen? Personas del común que son iguales a famosos)“En este ‘post’ etiqueta a dos amigos que están pasando por una situación económica difícil y que necesiten ayuda, pero me tienen que seguir en mis redes sociales de Facebook e Instagram. Este es un concurso para ayudar a las personas que tienen hambre, que están enfermos y que no pueden y no tienen los recursos económicos”, afirma la mujer en la publicación. Este acto fue criticado por muchas personas. La mujer ha recibo comentarios en los que los internautas la cuestionan y la tildan de aprovechada. La mujer afirma en el video que este acto lo realizará durante cinco semanas.​(Le puede interesar: Iniciativas solidarias de famosos se toman las redes)\"Esta medida también aplica para las personas enfermas que no pueden comprar la medicina, lo que deben hacer es mandar la foto de la receta médica, demostrando que no tienen recursos para comprarla a través de un video. Esta es una campaña de Dios. Se trata del #StephanieHerelaChallenge, es un reto de amor, espero sus videos y 'likes'”, concluye la mujer en el video. (Si nos lee desde la App, vea el video en este link) Después de la controversia, la Autoridad de Fiscalización del Juego de Bolivia, por medio de un comunicado de prensa, afirmó que ese concurso o actividad no tenia la autorización de realizarse. La ley número 060 de juegos de lotería y azar de ese país realizará la respectiva investigación del acto cometido por la ‘youtuber’.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/reto-de-influencer-para-ayudar-a-familias-necesitadas-en-bolivia-489142", "categoria": "cultura"}, {"titulo": "Tom Hanks donará su sangre para una vacuna contra el coronavirus", "contenido": " A inicios de marzo el actor estadounidense Tom Hanks y su esposa, Rita Wilson, anunciaron que habían dado positivo para coronavirus. Los famosos contrajeron el virus en un viaje que realizaban en Australia, donde permanecieron internados.Días después, fueron dados de alta y volvieron a su casa, en Los Ángeles (Estados Unidos). Sin embargo, la pareja sigue siendo noticia en los últimos días, después de que se conoció que van a ser voluntarios para donar su plasma. El anuncio se supo en unas declaraciones al podcast estadounidense 'Wait, wait… don’t tell me', para ‘National Public Radio’. Con esta donación de sangre se busca avanzar en el desarrollo de una vacuna para combatir el virus.(Le puede interesar: Las impresionantes fotos de Bogotá antes y después de la cuarentena) La idea nace gracias a que Hanks y Wilson descubrieron que, tras curarse de la enfermedad, llevaban anticuerpos que podrían ayudar a los médicos para combatir el coronavirus. “Bueno, gran parte de la cuestión es qué va a pasar ahora. ¿Qué hacemos? ¿Hay algo que podamos hacer?”, afirmó el actor estadounidense en el podcast. Esta es una de las alternativas que se están desarrollando en Estados Unidos para encontrar la vacuna contra el virus. Se utilizan los anticuerpos de la sangre presentes en personas que la padecieron y se curaron para poder desarrollarlos y transformarlos en una medida eficaz para quienes todavía lo padecen. \"No sólo los investigadores se han puesto en contacto con nosotros. Les hemos dicho: ¿Quieren nuestra sangre? ¿Podemos dar plasma? Y, de hecho, lo vamos a dar a sitios donde esperamos que puedan trabajar en lo que me gustaría llamar la Hank-cuna”, bromeó la estrella de Hollywood durante la entrevista.(Le puede interesar: Municipios sin contagios piden mantener cerradas sus fronteras)  Antes de la llegada de la pandemia, Hanks se encontraba grabando una película del director Barz Luhrman sobre la vida de Elvis Presley. Tras conocerse que el actor estaba contagiado, el equipo de producción fue aislado y puesto en cuarentena. “No voy a ponerle un copyright ni a quedarme con el monopolio, ni llevarla a la oficina de patente”, dijo entre risas respecto a la vacuna. El 25 de abril, Hanks había sido noticia después de escribir una emotiva carta a un niño de ocho años en Australia, quien sufría de acoso en el colegio por llamarse Corona. El niño le había escrito para darle a conocer su historia y el actor le respondió diciéndole que ahora tenía un amigo en Estados Unidos, además de enviarle una máquina de escribir para que le enviara cartas. (Le puede interesar: Los sitios de Bogotá que preocupan por contagios) Finalmente, el actor reveló en la entrevista cómo son sus días de aislamiento y afirmó que siempre hay algo distinto para hacer cada 20 minutos y por eso ha estado muy ocupado en su hogar.Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-tom-hanks-donara-su-sangre-para-la-cura-de-una-vacuna-489046", "categoria": "cultura"}, {"titulo": "Perrita rompe récord en Australia, tras parir a 21 cachorros", "contenido": " En el Hospital Underwood, del servicio de emergencia animal (AES por sus siglas en inglés), en la ciudad de Queensland (Australia), Shadow, una perra de raza mastín napolitano, rompió el récord australiano al dar a luz a una camada de 21 cachorros. El 20 de abril, a las siete de la mañana, a la perrita, de cuatro años, se le realizó una cesárea de emergencia. El dueño le comunicó a los veterinarios que horas antes ya había recibido tres cachorros en casa y después de cuatro horas sin registrar actividad decidió llevarla al hospital. De acuerdo con el veterinario, Patrycja Zimmermann, al examinar una serie de  radiografías que se le tomaron a Shadow tras su llegada, se descubrió que aún quedaban al menos 10 crías por nacer. “Revisamos rápidamente los latidos del corazón del feto y oramos por el mejor resultado para ella” mencionó Zimmerman en el blog del servicio de emergencia animal.  El equipo que realizó el procedimiento estuvo compuesto por diez veterinarios, quienes lograron sacar a otros 18 cachorros, para un total de 21.También se le practicó una ovariohisterectomía (extracción quirúrgica de los órganos reproductores femeninos), luego de notar que su presión arterial bajaba y una gran cantidad de sangre salía del útero. Después de la cirugía, las enfermeras del personal de cuidados intensivos pasaron la tarde rotando a los perritos para que se alimentarán, al mismo tiempo que su madre se recuperaba. El hospital publicó un video en su perfil de Facebook en el que se puede observar a  los cachorros recién nacidos y se le comunica al público que aún no pueden brindar información sobre la adopción de los animales. Aunque la nueva mamá no logró obtener el título Guinness de Récords, el cual fue otorgado a una mastín napolitano que dio a luz a 24 cachorros en el 2004, si se ganó el título de la camada más grande de Australia. El récord fue anteriormente establecido por una dálmata de nombre Melody y una bulldog americana llamada Minnie, ambas con camadas de 19 cachorros. El AES informó en su blog que, desafortunadamente, tres de las crías no sobrevivieron. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/mas-regiones/australia-insolito-perra-bate-record-tras-parir-a-21-cachorros-489228", "categoria": "mundo"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Jill Tarter, la mujer que inspiró 'Contacto', de Carl Sagan", "contenido": " Hablar de la búsqueda de inteligencia extraterrestre (Seti, por sus siglas en inglés) es hablar de Jill Tarter. Esta astrónoma estadounidense es considerada una de las pioneras de este proyecto que se encarga de rastrear señales de radio en el Universo que podrían significar indicios de civilizaciones más allá de la Tierra. Tras graduarse de ingeniería física de la Universidad de Cornell, y de obtener una maestría y un doctorado en astronomía de la de California en Berkeley, Tarter fue cofundadora, en 1984, del Instituto Seti. Esa entidad es el resultado del proyecto Cíclope, uno de los primeros esfuerzos de la Nasa por resolver la pregunta de si estamos solos en el Universo. Entre sus propuestas estaba construir un gran radiotelescopio con antenas ubicadas, incluso, en el lado lejano de la Luna para escuchar señales provenientes de posibles civilizaciones alienígenas. “Antes solíamos preguntarles a los curas y a los filósofos sobre cómo sería la vida más allá de la Tierra. Ahora tendríamos herramientas tecnológicas, como los radiotelescopios y computadores, que nos permitirían a los científicos e ingenieros tratar de descifrarlo a través de la exploración y no de las creencias”, le dijo Tarter a EL TIEMPO en la más reciente reunión de la Asociación Americana para el Avance de la Ciencia (AAAS, por sus siglas en inglés), que tuvo lugar en Seattle (Washington), en febrero pasado. Tarter dirigió el instituto Seti hasta 2012. Ganadora de innumerables premios por su compromiso con la ciencia, su trabajo logró reconocimiento mundial cuando Carl Sagan –quien fue su gran amigo y compañero en la junta del Instituto Seti– se basó en ella para crear al personaje de Ellie Arroway, la astrónoma protagonista de la novela y posterior película Contacto, de 1997,  Fue una experiencia realmente fantástica, y también frustrante, porque hacia el final de su vida, cuando tuvo varias enfermedades graves, él se volvió algo así como el ‘rey Carl’, y no tenía paciencia con quienes no hicieran las cosas para él lo suficientemente rápido. Eso no me gustaba, me parecía egoísta; sin embargo, admiro que siempre tuvo su cerebro y su intelecto encendido. Carl era un colega, y estaba en la junta del Instituto, así que sabía muy bien cómo hacíamos Seti. Francis Ford Coppola contrató a Carl Sagan para que escribiera el guión de una serie de televisión, protagonizada por una mujer, sobre búsqueda de inteligencia extraterrestre. Así fue como Carl empezó a escribir la historia a partir de lo que conocía. Finalmente, Ford Coppola se fue a hacer Apocalypse now y nunca le pagó a Carl por el guión. Carl decidió convertir el guión en un libro, que después inspiró la película. Son fantásticos. Carl hizo un gran trabajo; lo único que me decepciona es que cuando Robert Zemekis, su director, hizo la película, cambió el final para que esta pudiera tener una secuela. Han pasado 30 años y esta aún no llega. Alguien me dijo que Ann Druyan, la viuda de Carl, está trabajando en la secuela, y creo que eso sería maravilloso. Históricamente, Seti ha consistido en buscar señales en el espectro electromagnético, tanto en ondas de radio, como ópticas. Ahora, con los nuevos telescopios que están siendo desarrollados, la idea es intentar reconocer signos de tecnología en los miles de exoplanetas que se han descubierto. Podrían ser enormes espejos orbitales que protejan el clima de esos planetas, o colectores solares que acumulen la energía alrededor de todo el sistema para dirigirla a los planetas. También podría tratarse de civilizaciones que transformaron el planeta de tal manera que alteraron la distribución de su temperatura para que sea uniforme, no como ocurre en la Tierra, donde hay un gradiente desde el Ecuador hacia los polos. Estas serían maneras de hacer los planetas más benignos con sus habitantes y es algo que solo una civilización inteligente podría lograr. Pensemos en un sistema planetario como Trappist-1, donde todos los planetas están muy cerca los unos de los otros. Se podría pensar que los habitantes de uno de ellos transformaron otro planeta para que se parezca a su hogar. Esto podríamos observarlo si identificamos que dos planetas que están a diferentes distancias de la estrella tienen la misma temperatura, cuando debería ser distinta. Eso sería un indicador de tecnología y es lo que estamos buscando. Lo cambiaría todo. Con seguridad, cambiaría nuestra percepción sobre nosotros mismos, nos daría una nueva perspectiva sobre quiénes somos y cómo encajamos en el universo. Esto sería muy positivo, porque si vamos a tener un futuro largo, debemos dejar de mirarnos como estadounidenses, colombianos, franceses o lo que sea. Somos terrícolas, somos una especie en un planeta, y tenemos que empezar a actuar con esa visión planetaria. Así podremos tener una mejor manera de resolver los problemas realmente grandes que enfrentamos hoy. No me la imagino. Para mí, basta con que puedan construir tecnologías que sean detectables a larga distancia, lo cual, probablemente, no sería hecho por microbios. Puede ser algún tipo de vida organizada en colonias. Pero, más allá de eso, no me importa si son hombrecitos verdes o grandes mujeres azules. Una de las mejores cosas de Contacto es que nunca muestran a los aliens, sino que se lo deja a la imaginación del espectador. Absolutamente. Cuando iniciamos en este programa empezamos a entender qué tan inmensamente vasto es el espacio de búsqueda. Si uno quiere descifrar qué tan grande es este espacio, yo propongo la siguiente analogía: imagine todos los océanos de la Tierra; tras 50 años, habíamos buscado solo el equivalente a un vaso de agua. Diez años más tarde, sería más como una piscina pequeña, y ese es un gran avance. A medida que la tecnología avance, ese espacio de búsqueda seguirá creciendo. El presupuesto siempre será un problema. Aunque en el pasado estuvimos desfinanciados, ahora contamos con financiamiento para esta década gracias al empresario ruso Yuri Milner. Esto es bueno, y nos permitirá tener acceso a la siguiente generación de científicos. NICOLÁS BUSTAMANTE HERNÁNDEZREDACTOR DE CIENCIA@Nicolasb23nicbus@eltiempo.com", "link": "https://www.eltiempo.com/vida/ciencia/entrevista-con-jill-tarter-la-mujer-que-inspiro-contacto-de-carl-sagan-489182", "categoria": "vida"}, {"titulo": "Compra local y únete al MOViimiento", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "¿Trabajando en cuarentena? Así se prepara este almuerzo rápido y rico", "contenido": "", "link": "https://www.eltiempo.com/cultura/gastronomia/como-en-casa-una-receta-para-cocinar-en-cuarentena-488502", "categoria": "cultura"}, {"titulo": "Sube a 253 el número de muertes por coronavirus en Colombia", "contenido": " El Ministerio de Salud confirmó este lunes 9 muertes más por covid-19 en Colombia, con lo que la cifra de fallecidos llegó a 253. Además, se identificaron 218 nuevos contagios en el país.Tras el reporte más reciente, son en total  5.597 los pacientes contagiados, mientras que el número de recuperados ascendió a 1.210.(Le puede interesar: Siga minuto a minuto el regreso de los sectores de industria y manufactura) Las ciudades en las que se registraron nuevos contagios son las siguientes: Bogotá (107), Atlántico (32),Meta (16), Tolima (12), Barranquilla (10),Antioquia (9),Valle (6), Huila (5), Cauca (4), Quindío (3),Santa Marta (3), Cartagena (3),Nariño (3), Cundinamarca (3), Norte de Santander (1) y Bolívar (1).Los fallecimientos informados este lunes por las autoridades sanitarias corresponden a un hombre de 60 años en Neiva, con sospecha dengue;  un hombre de 32 años en Soacha, quien padecía obesidad; un mujer de 75 años en Santa Marta, con problemas de HTA y diabetes;  un hombre de 63 años en Tumaco, con HTA y diabetes; una mujer de 86 años en Bogotá, con demencia senil; un hombre de 74 años en Quimbaya, Quindío, con ACV y Epoc; un hombre de 70 años en Bogotá, con Epoc y enfermedad renal crónica; un hombre de 74 años en Medellín, quien padecía HTA e insuficiencia cardíaca congestiva; una mujer de 78 años en Cúcuta, con Epoc y HTA.(Le puede interesar: Cómo y cuándo trabajarán subsectores de industria manufacturera)Los 5.597 casos se registran así: 2.345 casos en Bogotá, 847 en Valle del Cauca, 461 en Antioquia, 248 en el Meta, 244 en Bolívar, 218 en Atlántico, 213 en Cundinamarca, 185 en Risaralda, 163 en Magdalena, 96 en Nariño, 92 en Huila, 62 en Norte de Santander, 59 en Quindío, 54 en Caldas, 54 en Tolima, 53 en Cesar, 40 en Amazonas, 39 en Santander, 35 en Boyacá, 31 en Cauca, 23 en Córdoba, 11 en Chocó, 10 en Casanare, 5 en La Guajira, 6 en San Andrés, 2 de Caquetá y 1 en Sucre.En todo el mundo, según el reporte del Ministerio de Salud se registran 2'914.507 casos de covid-19 con 205.923 muertes y 885.975 recuperados. ELTIEMPO.COM", "link": "https://www.eltiempo.com/salud/coronavirus-colombia-hoy-muertes-nuevos-casos-recuperados-y-contagios-ultimas-noticias-covid-19-489236", "categoria": "salud"}, {"titulo": "Cuando visitaba a su mamá cayó Teylor, hombre de confianza de Otoniel", "contenido": " Un grupo especial de la Policía capturó en Necoclí, Antioquia, a Luis Carlos León Martínez, alias Teylor, quien era el jefe militar de la subestructura 'Javier Yepes Cantero' del 'Clan del Golfo'.De acuerdo con las autoridades, Teylor es uno de los hombres de confianza de Dairo Antonio Úsuga David, alias Otoniel, jefe máximo del 'Clan', y fue quien se encargó en 2017, de la seguridad y rutas de Úsuga David, cuando este se desplazó hacia el nudo de Paramillo. Los uniformados venían siguiéndolo hace varias semanas y era considerado un objetivo de alto valor. Con base en el uso de medios tecnológicos y la información brindada por una fuente humana lograron establecer que el delincuente iría a visitar a su familia a Necoclí.\"Teylor estaba confiado en que por la emergencia del coronavirus las autoridades bajaríamos la guardia y salió de su escondite para saludar en especial a su mamá. Identificamos tres puntos en el municipio y cayó en el primero\", dijo a EL TIEMPO uno de los investigadores del caso. El hombre se encontraba solo, desarmado y no prestó resistencia. Llevaba cuatro celulares, un computador portátil y una hoja con códigos para sus comunicaciones por radio.Teylor está acusado, entre otros delitos, del homicidio del líder social José Hernando Guzmán, a finales del año 2015, en el corregimiento de San José de Mulatos en Antioquia. Además, del asesinato - frente a su esposa e hijos - del capitán del Ejército Mauricio Andrés Lugo, en marzo de 2016 en Turbo, Antioquia. Teylor, que es un apasionado por las peleas de gallos, era el encargado, de acuerdo con la Policía, de perpetrar ataques contra la Fuerza Pública ubicada en Turbo, Chigorodó y Carepa, Antioquia.Tenía bajo sus órdenes entre 80 y 100 hombres en armas que delinquen en el Bajo Cauca antioqueño, y en 2019, el mismo Otoniel lo designó como el encargado de fortalecer la presencia del 'Clan' en el sur de Córdoba y así contrarrestar el avance de 'los Caparros' y el Eln, redes criminales con las que se viene disputando el control de la región.\"Informantes y desertores de la organización señalan a alias Teylor de establecer escuelas de formación terrorista, para enseñar el manejo de  explosivos\", señaló el investigador.  Los investigadores de la Policía señalaron que para 2016 alias Teylor era considerado uno de los terroristas con mejor adiestramiento armado, y por esa razón fue delegado para dirigir los atentados contra la Fuerza Pública durante el denominado 'paro armado' realizado por el 'clan del Golfo' entre marzo y abril de ese año.Durante dos años no se volvió a saber de este delincuente en las poblaciones del Urabá. Era tan meticuloso y desconfiado que no pasaba más de cuatro horas en un lugar y sus comunicaciones eran encriptadas.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/capturan-a-teylor-hombre-de-confianza-de-otoniel-489106", "categoria": "justicia"}, {"titulo": "Macabro hallazgo en el municipio de Bello, Antioquia", "contenido": " Un escalofriante hallazgo se presentó en la mañana de este lunes en el municipio de Bello, Norte del valle de Aburrá. En el barrio Niquía Camacol, exactamente en la diagonal 62 con avenida 42B, fue encontrado por las autoridades judiciales el cuerpo sin vida de un hombre que estaba envuelto en sábanas. Estaba en la vía pública. Las primeras informaciones señalan que el cuerpo, que estaba completamente desnudo y tenía la cabeza envuelta en papel vinipel, fue abandonado en horas de la madrugada.  Durante la inspección técnica al cadáver, peritos judiciales del CTI de la Fiscalía, no le encontraron heridas visibles. La víctima fue trasladada a las instalaciones de Medicina Legal para establecer las causas de su muerte y su plena identidad. (Le puede interesar: 'Hay pasajeros que se bajan, porque les da miedo viajar a mi lado')El coronel Ómar Rodríguez, subcomandante de la Policía Metropolitana del Valle de Aburrá, indicó que este caso, junto con los ocurridos durante el fin de semana en este municipio, ya se adelantan las investigaciones para dar con el paradero de los responsables.\"El de la mañana de hoy, los móviles están por establecer, no hemos podido identificar a la persona, una vez la identifiquemos, hacemos el primer paso de lograr ubicar si estaba como desaparecida o si es un hecho realmente reciente y, una vez tengamos contacto con sus familiares, lo anexamos a la investigación\", dijo el coronel El hallazgo de hoy se asemeja al ocurrido durante la noche del sábado 25 de abril en el barrio Santa Ana, de la misma localidad, donde un hombre, de entre 25 y 30 años, fue encontrado tendido en la vía pública con su rostro envuelto en el mismo papel. (Lea también: Municipios sin contagios piden mantener cierre de fronteras)Con este nuevo hecho, en el municipio de Bello, ya han perdido la vida de manera violenta  43 personas durante este año.MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/macabro-hallazgo-en-el-municipio-de-bello-antioquia-489144", "categoria": "colombia"}, {"titulo": "¿Podría una mujer gobernar en Corea del Norte?", "contenido": " De todos los miembros de la familia que eventualmente podrían tomar las riendas del líder norcoreano Kim Jong-un, su hermana parece ser la opción obvia.(Lea también: Kim Jong-un 'está vivo y bien de salud', según Corea del Sur) Kim Yo-jong, de poco más de 30 años, estuvo al lado de su hermano en las cumbres con el presidente estadounidense, Donald Trump, y el presidente chino, Xi Jinping. Además, se sentó detrás del vicepresidente de EE. UU., Mike Pence, mientras representaba a Corea del Norte en los Juegos Olímpicos de Invierno 2018, y se convirtió en el primer miembro inmediato de la familia gobernante en visitar Seúl, donde entregó un mensaje personal de su hermano, invitando al presidente surcoreano Moon Jae-in a una cumbre.  No obstante, un problema surge ante esta hipótesis: Kim Yo-jong es una mujer en una sociedad rígidamente controlada por hombres. Y mientras que muchos observadores de Corea del Norte dicen que la línea de sangre es más importante que el género, otros son escépticos.(Le puede interesar:  Kim Jong-un 'está vivo y bien de salud', según Corea del Sur) \"El papel de Kim Yo-jong probablemente se limitará a un regente, a lo sumo\", debido al patriarcado feudal de Corea del Norte, dijo Yoo Ho-yeol, quien enseña estudios de Corea del Norte en la Universidad de Corea y anteriormente asesoró al Ministerio de Unificación de Corea del Sur y al Ministerio de Defensa. \"No solo el liderazgo masculino dominante, sino también la gente común allí resistiría a una líder femenina\". La cuestión de si Kim Yo-jong será la primera mujer líder de Corea del Norte se ha convertido repentinamente en un tema central a medida que se intensifican las preguntas sobre la salud de su hermano.(Le puede interesar: Kim y Trump, de los insultos a los primeros pasos históricos) Kim Jong-un no ha aparecido en los medios estatales en dos semanas, lo que ha provocado una serie de informes que sugieren que podría estar incapacitado. La dinastía de la familia Kim ha gobernado Corea del Norte durante tres generaciones desde su fundación después de la Segunda Guerra Mundial, cuando la Unión Soviética y los Estados Unidos dividieron el control de la península de Corea. Durante ese tiempo ha construido uno de los cultos de personalidad más vigorosos del mundo, convirtiendo el preeminente reclamo de legitimidad en la dictadura en una línea de sangre que se dice que proviene del sagrado monte Paektu, cerca de la frontera con China. Lea también:  Un satélite habría localizado el tren privado del dictador Kim Jong-un)Cuando Kim Jong-un tomó el poder después de la muerte de su padre en 2011, la gran pregunta era si un líder de unos 20 años podría gobernar un país que venerara la antigüedad. Pronto ejerció autoridad sobre generales de mayor edad y eliminó a posibles rivales: ejecutó a su tío y diputado, Jang Song Thaek, y se sospechaba que había ordenado el asesinato de su medio hermano mayor exiliado en Malasia, Kim Jong-nam. En muchos sentidos, Kim Yo-jong, que ha pasado casi una década enredada en el aparato estatal, ha estado mejor preparada para asumir el papel de liderazgo superior. También podría sorprender a cualquiera que dude de su capacidad para dirigir el país, según Soo Kim, un analista de políticas de Rand que se especializa en temas de la península coreana. \"No creo que deba preocuparse por lograr la aceptación como líder por el pueblo de Corea del Norte, en virtud de la línea de sangre de su familia Kim\", dijo Soo Kim. \"El destino de Corea del Norte comienza y termina con la familia Kim\", agregó.(Le puede interesar: ¿Quiénes son los posibles sucesores de Kim Jong-un en Corea del Norte?) Los otros potenciales herederos varones de Kim son más jóvenes o menos experimentados en los pasillos del poder en Pionyang. Su hermano Kim Jong-chul no tiene título oficial y parece estar más interesado en tocar guitarra que en la política, mientras que su sobrino Kim Han-sol denunció al régimen y se cree que vive en el extranjero. Los medios surcoreanos informaron que Kim Jong-un tiene un hijo de 10 años, pero ninguno de sus hijos ha sido mencionado oficialmente en los medios estatales. Thae Yong-ho, el exnúmero 2 en la embajada de Corea del Norte en Londres que desertó a Corea del Sur, dijo en una entrevista de radio que un posible sucesor es Kim Pyong Il, el único hijo sobreviviente del fundador de Corea del Norte, Kim Il Sung, que regresó a el país el año pasado después de cuatro décadas en el extranjero como diplomático.  \"Aquellos que están sirviendo a Kim Jong-un son la primera generación de 60 a 80 años, por lo que hay al menos una brecha de edad de 30 años con Kim Yo-jong. A sus ojos, Kim Yo-jong es solo una novata\", dijo Thae. Ese fue el mismo argumento que se usó cuando Kim Jong-un tomó el poder, aunque su juventud no bloqueó su ascenso o su control sobre la vieja guardia. De cualquier manera, Kim Yo-jong sigue siendo la heredera más prominente.  \"A Kim Yo-jong ya no se la considera una mujer, sino una lideresa que heredó una mayor legitimidad para gobernar que otros\", dijo Chun Yungwoo, exenviado de Corea del Sur para conversaciones nucleares internacionales con Corea del Norte. \"Corea del Norte ciertamente es una de las sociedades machistas más masculinas del mundo, pero la línea de sangre complementada por el estatus en el Partido de los Trabajadores de Corea reemplaza al género\", afirmó el experto.La influencia de Kim Yo-jong se exhibió el mes pasado cuando ella respondió personalmente a una carta de Trump ofreciendo asistencia para luchar contra la covid-19. En el papel no hay nada que impida que una mujer tome el poder en Corea del Norte, a pesar de que su parlamento muestra que la gran mayoría de sus miembros son hombres mayores. La Constitución dice que \"a las mujeres se les otorga un estatus social y derechos iguales a los de los hombres\". Aun así, algunos analistas no creen que Kim Yo-jong pueda dominar a los generales del país que comandan el programa de armas nucleares, que para muchos en Pionyang representa el principal garante de la protección contra una guerra de Estados Unidos por el cambio de régimen. Pero de acuerdo con Ra Jong-yil, exsubdirector del Servicio de Inteligencia Nacional de Corea del Sur, es más probable que el país esté dirigido por una junta militar que por Kim Yo-jong. \"Es casi impensable tener una mujer líder en Corea del Norte\",  en parte debido a su \"patriarcado único basado en el confucianismo\", dijo Lee Byong-chul, un exasesor presidencial de Corea del Sur en temas de seguridad nacional que ahora es profesor en el Instituto de Estudios del Lejano Oriente en Seúl. Preguntado sobre si ella podría controlar a los \"viejos generales varones\" sin la influencia de su hermano, vio que era más probable que su tío Kim Pyong Il o el jefe de estado nominal Choe Ryong Hae se hicieran cargo. Pero con todo y eso,  el \"sistema impulsado por el culto\" de Corea del Norte hace que sea esencial tener a un miembro de la familia a cargo, y Kim Jo-yong \"ha demostrado que sabe cómo ejercer la autoridad\", según Sung-Yoon Lee, quien enseña Estudios Coreanos en la Facultad de Derecho y Diplomacia Fletcher de la Universidad de Tufts en Massachusetts. \"Los generales que cuentan con las grandes armas tienen todo el interés en proteger su propio poder y entienden que el poder corre a través de la familia Kim\", dijo. \"Ella podrá ejercer el poder a través de una mezcla de terror y promociones. Ella sabe cómo jugar el juego \".BLOOMBERG", "link": "https://www.eltiempo.com/mundo/asia/la-hermana-de-kim-jong-un-podria-gobernar-en-corea-del-norte-489140", "categoria": "mundo"}, {"titulo": "Esta es la pena que pagaría Valderrama por feminicidio de la chilena", "contenido": " Cinco horas duró la audiencia donde se definía la prórroga de la medida privativa de la libertad en centro carcelario de Juan Guillermo Valderrama, que le fue impuesta el 30 de abril del 2019, tras ser el señalado como el presunto responsable del feminicidio de la ciudadana chilena Ilse Amory Ojeda.  Un juez de control de garantías de Bucaramanga aceptó la solicitud de la prórroga de la medida que hizo la Fiscalía para evitar que saliera en libertad tras cumplirse un año de su captura, por lo cual Juan Guillermo permanecerá detenido.Aunque la defensa había solicitado la libertad argumentando vencimiento de términos, el juez consideró que debía permanecer en la cárcel de mediana seguridad de Palogordo, en el municipio de Girón, donde se encuentra actualmente.  Valderrama es considerado el principal sospechoso luego de que las cámaras de seguridad del peaje del municipio de Rionegro y un testigo clave lo ubicaran en el lugar donde encontraron el cuerpo de Ojeda, el día que Ilse se comunicó por última vez con su familia en Chile. Ilse llegó el 5 de marzo del 2019 con su novio de esa época —Juan Valderrama— a Colombia, tras retirarse de su cargo como exsargento segundo de la Policía en Chile y recibir una alta suma de dinero por su pensión. Valderrama se ha declarado inocente hasta la fecha y busca firmar un preacuerdo con la Fiscalía. Según el ente acusador, la pena que estaría establecida en el preacuerdo sería de 36 años y 6 meses de prisión. Dicho preacuerdo será presentado ante el juez Primero Penal Especializado de Bucaramanga el próximo 6 de mayo a las 8:30 a.m.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/esta-es-la-pena-que-pagaria-valderrama-por-feminicidio-de-lse-amory-ojeda-489200", "categoria": "colombia"}, {"titulo": "Apple frenaría la producción de sus nuevos iPhone por la pandemia", "contenido": " Apple frenaría la producción en masa de sus dispositivos por al menos un mes debido a la pandemia por el covid-19 y la crisis que ha desencadenado. No obstante, rumores aseguran que la gigante tecnológica podría suspenderla durante todo 2020. A pesar de eso, Apple continúa con los planes de presentar sus nuevos dispositivos entre los que se encuentra el iPhone SE 2, el nuevo teléfono de bajo costo de la marca que ha dado mucho de que hablar desde su presentación. Y además, según rumores se lanzarían otros tres modelos nuevos finalizando el año.Estos nuevos modelos tendrán una gran novedad y es que, según fuentes, estarán habilitados con conectividad 5G, lo cual le permitirá, en zonas que cuenten con esta red, tiempos de respuesta más cortos e Internet más rápida. Según de Wall Street Journal, Apple reduciría en producción el número de teléfonos que planea fabricar en la segunda mitad de este año hasta en un 20 por ciento.Este retraso tendría dos razones, la primera, es el cierre de algunas fábricas de la compañía y los problemas en producción que ha generado la pandemia por el covid-19 y, por otro lado, la crisis económica que vive el mundo entero y que hace que la capacidad adquisitiva de las personas reduzca, por lo que la cantidad de dispositivos que se puedan llegar a vender se vería disminuida.Hasta el momento Apple no ha revelado información nueva sobre lo que sería el iPhone 12, el smartphone de nueva generación de la marca - un lanzamiento que despierta mucha intriga en los fanáticos de la marca. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/dispositivos/produccion-de-iphone-se-frena-por-la-pandemia-del-coronavirus-489054", "categoria": "tecnosfera"}, {"titulo": "Minsalud abre posibilidad de que no haya fútbol en Colombia este año", "contenido": " Fernando Ruiz, ministro de Salud, abrió la posibilidad de que este año no se pueda jugar fútbol profesional por culpa de la pandemia del covid-19.Cabe recordar que los torneos de Dimayor están suspendidos desde el pasado 12 de marzo y que la entidad presentó la semana pasada un protocolo para tratar de reanudar actividades, pero sin público en las tribunas. Sin embargo, el anuncio del presidente Iván Duque de que no haya espectáculos públicos durante 18 meses complica la posibilidad de eso, y así lo ratificó Ruiz, en entrevista con Vicky Dávila en Semana.(Le puede interesar: Las ligas virtuales, a cubrir la ausencia del deporte)\"No es que no vaya a haber fútbol, sino que el solo hecho de las aglomeraciones y la cercanía que genera el fútbol es absolutamente complejo para la contención de la epidemia\", señaló el ministro. \"Me la ponen muy difícil porque es echarme encima a todos los hinchas del fútbol\", agregó Ruiz, y dijo que el contacto físico entre los jugadores es un factor adicional que complica el panorama de regresar pronto a la actividad. \"Tristemente, este año va a pasar a la historia en muchos países del mundo como el año de no fútbol\", aseguró. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/minsalud-abre-posibilidad-de-que-no-haya-futbol-en-colombia-este-ano-489206", "categoria": "deportes"}, {"titulo": "Detrimento en casas fiscales de la Policía sería de $ 5.364 millones", "contenido": " La Contraloría General le trasladó al general Óscar Atehortúa, director de la Policía, el hallazgo que encontró en una investigación por las denuncias en presuntas irregularidades en la contratación de casas fiscales de la Policía en San Luis, Tolima. Estos hallazgos también fueron trasladados a la Procuraduría General, que ya había llamado a juicio disciplinario a Atehortúa por presuntas irregularidades en el contrato en el que, cuando él era director del Fondo Rotatorio de la Policía, estableció que se habían recibido satisfactoriamente las viviendas pese a que no estaban culminadas. La Procuraduría le reprocha que supuestamente faltó a su deber de revisar la obra y velar por la buena calidad de lo que se contrató. A través de denuncias, el caso llegó a la Contraloría General, que acaba de notificarle a Atehortúa que en esas casas fiscales se encontró un presunto detrimento superior a los 5.364 millones de pesos, ya que las casas no tienen hoy un uso productivo, no están cumpliendo su finalidad, que era \"garantizar vivienda fiscal en condiciones de seguridad y cercanía al lugar de trabajo para los instructores y personal de planta de la unidad Cenop (Ciudadela de la Policía)\".(Le puede interesar: El juicio que pondrá a prueba la continuidad de director de la Policía) El ente de control fiscal investiga los contratos celebrados en este caso, desde el momento en que se planeó el proyecto (2010-2011) y el periodo de su ejecución (2011-2015) hasta la fecha. Ese detrimento se habría generado porque, según la Contraloría, en el contrato \"no hubo una adecuada planeación y ejecución\" y el proyecto de vivienda está abandonado desde hace cuatro años, sin que se evidencie algún tipo de gestión para ser terminado. Así, el daño patrimonial se divide en dos: 5.132 millones por lo invertido en la obra, y 231 millones en la interventoría. El primer contrato, el de obra, se suscribió con la firma Socar Ingeniería Ltda., y el segundo con la Universidad Distrital Francisco José de Caldas. (Además: Los testimonios que enredan al director de Policía en la Procuraduría)Por ahora, en todo caso, la Contraloría asegura que no ha definido presuntos responsables en este contrato, ya que se determinará en el proceso de responsabilidad que el organismo de control iniciará.  En su investigación, la Contraloría General recordó que la segunda etapa de la ciudadela en San Luis, para construir 51 casas fiscales, se firmó por un valor total de 7.000 millones de pesos, ejecución de recursos que había quedado a cargo del Fondo Rotatorio de la Policía Nacional.   Esas casas no fueron terminadas y hoy no tienen condiciones para ser habitadas. Así, las irregularidades en la planeación y ejecución del proyecto llevaron a que la obra quedara desfinanciada y que hoy sea un 'elefante blanco', pues no hay recursos para terminarla. Esto, a pesar de que las viviendas iban a ser destinadas a familiares de los Comandos Junglas, que se encargan de las operaciones contra el narcotráfico y contra el crimen organizado. Un hecho llamativo que investiga la Contraloría es que para construir las 51 casas se había dado un plazo de ejecución de tres días, ya que en el acta de inicio aparece como fecha el 27 de diciembre del 2012, y el plazo de ejecución va hasta el 31 de diciembre. Ese fallo en la planeación llevó a que al contrato se le hicieran cuatro prórrogas. Así, el contrato fue prorrogado el 31 de diciembre del 2012 por seis meses, el 29 de junio del 2013 por 4 meses, el 31 de diciembre del 2013 por cinco meses, y el 30 de mayo del 2014 por tres meses. Aunque, según esas prórrogas, las casas debían estar listas el 28 de agosto del 2014, no están terminadas. Todas esas prórrogas, sin embargo, no modificaron la forma de pago al contratista. Así, dice el organismo de control, \"no existe relación entre las prórrogas otorgadas, la forma de pago pactada y los recursos presupuestales apropiados, lo que condujo a que la Reserva Presupuestal expirara, quedando desfinanciada la obra\".  JUSTICIA", "link": "https://www.eltiempo.com/justicia/investigacion/contraloria-encuentra-detrimento-en-casas-fiscales-de-oscar-atehortua-director-de-la-policia-489088", "categoria": "justicia"}]