[{"titulo": "Nuevo plazo para hacer la revisión técnico mecánica en Bogotá", "contenido": " La Secretaría de Movilidad extendió el plazo para realizar la revisión técnico mecánica a los vehículos que se les haya vencido este requerimiento durante la cuarentena. La nueva fecha límite es el próximo 17 de agosto. Esta es la segunda vez que se extiende la vigencia para hacer este procedimiento. Tenga en cuenta que solo aplica para los propietarios de los vehículos cuyo certificado se haya vencido después del 19 de marzo del 2020. Voceros de la Secretaría de Movilidad informaron que \"tienen hasta el 17 de agosto para hacerlo, ya que el 18 de agosto la autoridad de tránsito exigirá que esté vigente, como lo ha venido haciendo con los automotores a los cuales se les venció antes de la cuarentena o están matriculados fuera de Bogotá”.(Puede leer: Por qué los mayores de 60 años tienen más riesgo de morir)Esta es la segunda vez que se extiende este plazo. La decisión se tomó para garantizar que los conductores que vivan en localidades con cuarentena estricta puedan mantener las medidas sanitarias y cumplir con este requisito para su vehículo. ¿Cómo se programa la cita en el Centro de Diagnóstico Automotor?Usted debe acudir a un centro que esté autorizado por el Ministerio de Transporte. En la página web del RUNT encontrará un listado para consultar cuáles CDA están habilitados por las autoridades. Tenga en cuenta que la ubicación del CDA no corresponda a una de las localidades en cuarentena estricta.  - Así va la ocupación UCI en Bogotá.- ¿Dónde están las zonas de mayor estrés en Bogotá para los ciclistas? REDACCIÓN BOGOTÁEl Tiempo@BogotaET", "link": "https://www.eltiempo.com/bogota/movilidad-en-bogota-cuando-se-vende-el-plazo-para-hacer-la-revision-tecnico-mecanica-523930", "categoria": "bogota"}, {"titulo": "Liberan a joven secuestrada que repartía mercados en Casanare", "contenido": " En medio de la felicidad que produjo en Yopal (Casanare) la liberación de Marcel Romero, tras permanecer secuestrada 92 días en un campamento del frente 10 de las disidencias de las Farc, en Venezuela, la joven mujer no ha dado entrevistas a los medios de comunicación y la familia entrega respuestas cortas y con pocos detalles de las causas del secuestro y la forma como se produjo el regreso a casa. Marcela, de 25 años, es la segunda que recobra la libertad, de las tres personas privadas de la libertad desde el 25 de abril pasado, cuando cuatro hombres fuertemente armados los encadenaron y les vendaron sus rostros para atravesar los montes y las trochas del norte de Casanare y departamento de Arauca, hasta llevaron a un campamento de las disidencias de las Farc, en Venezuela. El secuestro de Alexandra Martínez, Marcela Romero y José Fernando Gómez Daza se produjo cuando salían del municipio Hato Corozal, Casanare, en un vehículo Kia de color negro, con placas PTV-215, hasta donde se habían dirigido desde Yopal para entregar mercados a familias vulnerables, por invitación de Gómez Daza. Le puede interesar: Pescadores protestan contra Hidroituango por sequía del río CaucaFanny Pulgarín, madre de Marcela, dijo que a su hija la liberaron en Arauquita (Arauca) el pasado lunes, de donde se comunicó con la familia, que se trasladó hasta ese lugar a recogerla para llevarla hasta la casa en Yopal, donde se encuentra en buen estado de salud, sin dar más detalles. El comandante del Gaula Militar en Casanare, Nixon Salamanca, confirmó la información a medios locales, indicando que la familia quiere mantener la privacidad sobre lo ocurrido. Lea también: ¡Atención! Antioquia declara alerta roja por ocupación de camas UCILos detalles de cómo ocurrió el secuestro los contó, en su momento, Alexandra Martínez, tras su liberación, en mayo pasado, en la que señala que quedó con varios interrogantes sobre el papel que en el secuestro habría jugado Gómez Daza, a quien los hombres armados que los interceptaron lo separaron y lo condujeron a un lugar desconocido y hasta ahora no se sabe de su paradero. VILLAVICENCIO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/en-yopal-liberan-a-joven-que-fue-secuestrada-cuando-repartia-mercados-en-casanare-524060", "categoria": "colombia"}, {"titulo": "Trump sugiere postergar las elecciones por supuesto riesgo de fraude", "contenido": " El presidente Donald Trump comenzó a ventilar este jueves la posibilidad de postergar las elecciones en Estados Unidos, alegando que los comicios podrían ser los más fraudulentos en la historia del país.(Lea también: Trump echa para atrás giro que dio sobre la pandemia) Trump lleva varios meses quejándose por la posibilidad de que el voto por correo, al que están recurriendo muchos estados para ajustarse a los retos que representa una elección en estos tiempos del coronavirus, podría prestarse para que se falsifiquen los resultados.Sin embargo, el Presidente no ha presentado evidencia de que algo así estaría sucediendo.Estados Unidos, además, lleva años empleando este tipo de voto a través del sufragio anticipado y el voto ausente de personas que se encuentran por fuera de su jurisdicción en el momento de las elecciones. De hecho, en las pasadas elecciones, cerca del 25 por ciento del total (unos 35 millones de votos) fueron depositados a través del correo y otro 17 por ciento vía el voto anticipado.Este jueves, sin embargo, el líder republicano fue un paso más allá al insinuar que una postergación podría ser necesaria. “Con el voto universal por correo (no el voto ausente, que es algo bueno), 2020 será la elecciones más fraudulenta e inexacta de la historia. Sería una vergüenza para Estados Unidos. ¿Postergar las elecciones hasta que la gente pueda votar de manera propia y segura?”, dijo Trump en sus cuentas de redes sociales.(Lea aquí: La 'doctora' de Trump que cree en demonios y extraterrestres)El Presidente, en realidad, no cuenta con poder alguno para posponer las elecciones. De acuerdo con la constitución, la fecha de las elecciones la decide el Congreso y solo un acto del Legislativo podría modificarla.Y es algo que no va a suceder, pues sería necesario un voto favorable tanto en Cámara y Senado. Si bien la Cámara Alta, que es controlada por republicanos, podría intentar una maniobra semejante, en la Baja, donde reinan los demócratas, no hay posibilidad alguna de que algo así avance.Para los detractores de Trump, lo que el Presidente está tratando de hacer es deslegitimar el proceso electoral para tratar de aferrarse al poder en caso de que los resultados sean estrechos. Un escenario que provocaría una crisis constitucional en el país sin antecedentes y de la que ya han comenzado a advertir expertos en esta materia.De acuerdo con Jason Harrow, de Equal Citizens US, Trump tampoco tiene herramientas para mantenerse en la Casa Blanca sin el respaldo del Congreso.(Lea también: Gigantes tecnológicos eluden acusaciones de monopolio y censura) “La enmienda número 20 de la Constitución sostiene que el mandato del Presidente termina de manera automática el 20 de enero de 2021. Si para ese momento no se ha elegido a nadie para reemplazarlo porque los comicios han sido demandados o algún estado se resiste a dar un ganador, entonces asume el poder el presidente de la Cámara de Representantes mientras se resuelve el impasse”, afirma el analista.Para este experto, si bien Estados Unidos atraviesa por un momento delicado, “cualquier esfuerzo por posponer o abolir las elecciones del 2020 sería tan obviamente ilegal y contrario a los principios de la democracia americana y su sistema legal, por lo que es casi imposible que suceda. No hay que desvelarse por eso”.Curiosamente los llamados de Trump para cancelar las elecciones suceden justo cuando sus índices de popularidad están por el piso y las encuestas favorecen por amplios márgenes a Joe Biden, su rival demócrata en las presidenciales.Además, coinciden con la publicación de nuevas estadísticas oficiales según las cuales la economía estadounidense sufrió la peor contracción de su historia este segundo trimestre del año (abril a junio).La contracción, que alcanzó un 32,9 por ciento en este período, fue casi cuatro veces más alta que la que se registró en la crisis financiera del 2008.Y si bien las tasas de desempleo han comenzado a bajar, la situación sigue siendo crítica e impacta los chances de reelección de Trump.Su comentario sobre la cancelación de las elecciones justo el día en que se publican los indicadores económicos encaja más bien en una estrategia ampliamente utilizada por el mandatario cuando quiere distraer a la opinión pública de noticias que lo hacen lucir mal. - Desarrollan una prueba que detecta el covid-19 en 30 segundos-  ¿Qué se sabe de los nuevos rebrotes de coronavirus en China? SERGIO GÓMEZ MASERICORRESPONSAL DE EL TIEMPOWASHINGTON", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/donald-trump-sugiere-que-se-posterguen-las-elecciones-por-supuesto-riesgo-de-fraude-523968", "categoria": "mundo"}, {"titulo": "El drama de una madre que espera la casa que pagó hace 14 años", "contenido": " María Aidé Useche siempre había soñado con tener una casa propia. Así que en 2006 no le dio más espera a ese sueño y fue a buscar junto con su esposo una vivienda.Encontraron el proyecto Altos de Galicia, en la localidad de Ciudad Bolívar, en Bogotá. Separó la casa 108 de la manzana 6 con $ 200.000. En ese entonces, María trabajaba en el servicio de aseo, así que tomó sus ahorros, los de su esposo, las cesantías y abonaron $ 9’200.000, casi la mitad del costo total.  A pesar de que le prometieron que en 2008 iba a tener su casa, han pasado 14 años y ese día no ha llegado.(Puede leer: La emotiva sorpresa a conductor que le saquearon y destruyeron furgón)María y otros compradores se empezaron a dar cuenta de que había irregularidades en el proyecto construido por Inversiones y Construcciones AC y CEU, cuyo representante legal era Alfonso Corredor, y alertó a las autoridades. “Yo vi que Alfonso Corredor estaba haciendo negocios ilícitos con las casas de nosotros y ahí me di cuenta de que no me iba a entregar mi casa. Él nunca nos dijo que en ese momento no tenía recursos y siguió con el proyecto con el patrimonio de nosotros”, le cuenta María a EL TIEMPO. Y esa alerta era una realidad. El 8 de junio de 2009 este proyecto fue intervenido y la Secretaría Distrital del Hábitat tomó posesión de él porque estaba presentando reiteradas quejas de los compradores. Además, “no cumplía con la presentación de informes, en sus estados financieros no solo reflejaba deficiencia en el capital de trabajo sino también iliquidez, un alto nivel de endeudamiento y había una serie de anomalías que ponían en riesgo el proyecto. Se impuso una sanción de 4’700.000”, advierte el actual liquidador, Carlos Hernández.(En otras noticias: Estas son las 46 excepciones para salir en la nueva cuarentena)En 2010, Corredor, dueño del proyecto, le dijo a EL TIEMPO que se quedó sin recursos para terminar las 250 casas que ofreció en planos. \"Para financiar el proyecto me fié de captar, de forma anticipada, los subsidios de vivienda de las personas y esta gestión no funcionó\".En ese momento el esposo de María pagaba un arriendo en un apartamento, pero eso pronto cambió. Su esposo empezó a enfermarse, le hicieron una cirugía y allí falleció.“Yo fui y le comenté al señor Corredor que mi esposo había fallecido y que me había tocado irme a vivir a una pieza con mi hija porque no tenía recursos para seguir pagando el apartamento. Entonces él dijo que iba a mirar qué solución me daba, pero nunca llegó la solución”, asegura María. Años después, María conoció a otro hombre y tuvo con él una hija, que hoy tiene 11 años. Pero después de dos años, su pareja se fue y la dejó a ella con sus dos hijas. “No me ha dado ni siquiera la primera cuota alimentaria”.Actualmente María vive en una habitación en Ciudad Bolívar con su hija menor, y no tiene empleo, pues las familias donde trabajaba por días no la volvieron a llamar desde que empezó la pandemia del coronavirus. Pero María no fue la única afectada. El proyecto constaba de 187 unidades, de estas se construyeron 100; muchas de ellas las entregaron incompletas y cada comprador se encargó de terminarla. (Le sugerimos: Por qué los mayores de 60 años tienen más riesgo de morir)Uno de estos casos fue el de Johana Mejía. A ella le entregaron su casa sin sendero peatonal y a los pocos años se empezó a agrietar el terreno. “A mí me toca echarle cemento y en todas las casas hay mucha humedad”, advierte.El conjunto que le prometieron solo quedó en los planos. No lo entregaron con parque, parqueadero propio y comunal; ni zonas verdes ni un muro de contención. Por esta razón los mismos residentes crearon un muro de contención de latas; los senderos peatonales; un salón social y hasta parqueadero, en el terreno donde debía haber casas. Para quienes recibieron su casa, la preocupación es otra. Eduard Cano, otro de los compradores, asegura que en el nuevo plano del conjunto se reduce el área, no hay espacio para hacer una zona verde ni parque para los niños. “Se van sin dejarnos el conjunto como se supone que debió haber sido entregado y como compramos la vivienda”, le cuenta a este diario.Además, quieren un parque para los niños, cerramiento, parqueaderos pavimentados, tal como se los prometieron. Pero ese deseo no parece sencillo ni cercano.  El liquidador actual y representante de Inversiones y Construcciones AC y CEU, Carlos Hernández Nope, y quien está a cargo del proceso desde 2015, señala que a pesar de que un proceso como este no debe durar más de cuatro años, este lleva más de 10 y han pasado tres liquidadores. Él espera resolverlo en los siguientes tres meses. “Dados los entuertos jurídicos que ha tenido el inmueble, el tiempo ha jugado en contra. Además, hay gestiones que no dependen directamente del liquidador sino de entidades ajenas”, enfatiza. (Le sugerimos: Congreso aumenta de una a ocho semanas la licencia de paternidad)En total hay 86 acreedores reconocidos entre personas naturales y jurídicas. A ellos se les debe reconocer una suma que espera obtener de la venta de los predios. Hernández espera que sean $ 1.500 millones y así cumplir la totalidad de las acreencias. “Con el inventario de los activos se hace un avalúo y se invita a que presenten ofertas para vender los más activos y pagar los pasivos”, puntualiza. Además, asegura que en caso de que quede un sobrante después de pagar todas las acreencias, se le tiene que dar al accionista o a los dueños del proyecto intervenido. \"En este momento no se le ha pagado a nadie, entonces lo que vamos a hacer es enajenar ese predio para poder pagarles a todos\", puntualiza. Sin embargo, aún no hay un comprador asegurado. “El problema radica que para cualquier interesado no es fácil comprar 87 folios de matrícula inmobiliaria en una copropiedad y con unos desarrollos que ya tendría que cumplir. Entonces las constructoras me han dicho que comprarían si todos los folios se vuelven un solo folio, y es el trámite que se está realizando ahorita en la oficina de registro”, agrega. El liquidador asegura que el tema de los espacios públicos, que están pidiendo quienes sí obtuvieron sus residencias, no es un capricho de los constructores, pues “ellos deben cumplir unas disposiciones distritales (...) luego el parque que se entrega es mayor incluso al que le correspondería al área”. Y agrega que “al constructor le toca volver a tramitar un nuevo proyecto y calcular una nueva zona de cesión. Entonces, no es cierto que no haya zonas verdes; por el contrario, este proyecto va a tener más zonas verdes de las que debería tener”.  Por ahora, la ilusión se desvanece cada día para estas familias, muchas de ellas de bajos recursos, que no tienen su casa o lo que les prometieron en 2006.  LUISA MERCADO REDACCIÓN POLÍTICATwitter: @LuisaMercadoDInstagram: @luisamercado1Si tiene alguna denuncia o comentario de este artículo puede escribirnos a luimer@eltiempo.com o @PoliticaET", "link": "https://www.eltiempo.com/bogota/personas-esperan-casa-que-pagaron-hace-14-anos-y-no-se-las-han-entregado-523994", "categoria": "bogota"}, {"titulo": "Atención: Antioquia declara alerta roja por ocupación de camas UCI", "contenido": " Tras varias semanas en un promedio entre 1.000 y 1.500 casos diarios de covid-19, Antioquia declaró alerta roja por ocupación de camas UCI para atender a los pacientes más graves.El reporte más reciente revela que el departamento tiene 702 camas destinadas para pacientes covid, de las cuales 558 están ocupadas, para un 79,5 por ciento de ocupación, lo que prendió las alarmas en la gobernación.(Le recomendamos: Habla exesposo de docente hallada muerta en Barrancabermeja) “En el momento en que Antioquia llegue a una ocupación de UCI superior al 85 %, tenemos que declarar la cuarentena por la vida durante 7 días”, explicó Luis Fernando Suárez, gobernador encargado, quien agregó que ahora todo el trabajo estará orientado a fortalecer las capacidades de los prestadores de salud.De darse esta cuarentena alargada, entraría en vigencia, principalmente en el Valle de Aburrá, al igual que en oriente antioqueño y el Urabá, que son las regiones con más casos. “La invitación a los antioqueños es a que nos cuidemos más. Vienen días más difíciles, más complejos”, agregó el mandatario.  (Le puede interesar: Engaño con bolívares a un adulto mayor conmovió al alcalde de Palmira) Ante este panorama, también se suspenderán los planes piloto de reapertura de restaurantes, hospitales y aeropuertos en todo el territorio antioqueño. De otro lado, desde la gobernación se hará control a todas las camas covid y no covid en los hospitales y clínicas en los 125 municipios. “Con la alerta roja se restringe consulta externa y cirugías no urgentes. Necesitamos liberar el recurso humano en salud para atender la pandemia”, explicó Lina Bustamante, secretaria de Salud departamental. (Lea también: Pescadores protestan contra Hidroituango por sequía del río Cauca) De acuerdo con Yessica Giraldo Castrillón, epidemióloga de la Universidad CES, esta alerta roja implica que la red hospitalaria llegaría a ser insuficiente ante el aumento de casos. “Para la red hospitalaria, esto tiene grandes retos, lo que significa seguir aumentando la capacidad de expansión, también el desescalamiento de otros pacientes y áreas con el fin de llevar y desplazar pacientes con otras condiciones menos críticas a servicios de menor complejidad y poder liberar todos estos servicios para un paciente con un diagnóstico de covid con cuadros moderados o más graves. Lo otro es que, quizá, se deban cerrar algunos servicios buscando también liberar otros espacios”. (Además: La campaña de una víctima para evitar la libertad de alias Satánico) El pasado 15 de julio, en el departamento se había declarado la alerta naranja por la falta de camas de UCI, las cuales tienen una ocupación actual del 70 por ciento y ante el aumento sostenido de casos se preveía que llegaría pronto la alerta roja, tal y como sucedió en la mañana de este jueves 30 de julio.Y es que municipios como Envigado ya llegaron al 100 por ciento de ocupación en estos espacios, mientras que Medellín se acerca al 90 por ciento de ocupación. La capital de Antioquia tiene disponibles a la fecha 741 camas UCI, de las cuales 665 están ocupadas.Los hospitales, por su parte, están haciendo un esfuerzo para ampliar la capacidad en sus instalaciones para tener más espacio y más camas UCI.El hospital Pablo Tobón Uribe, por ejemplo, informó que esta semana cerró cinco quirófanos \"con el fin de facilitar lo más pronto posible que podamos tener 18 UCI de adulto adicionales. Las primeras siete comenzarán el 4 de agosto\".Así, esta entidad quedará con más de 100 camas UCI entre adultos y pediatría. (Le recomendamos: La emotiva sorpresa a conductor que le saquearon y destruyeron furgón) De otro lado, el pasado fin de semana comenzaron a operar 12 nuevas camas UCI en el hospital Marco Fidel Suárez de Bello que, según el gobernador (e) Luis Fernando Suárez, no tenía una sola UCI. \"Además, entregamos a la Clínica del Norte 8 ventiladores para habilitar igual numero de UCI, para un total de 20 en Bello\", contó Suárez. (Le puede interesar: Conmovedor mensaje de hombre que lucha contra el covid en el Atlántico) Hasta este miércoles 29 de julio, en Medellín el 84 % de los fallecidos tenían más de 60 años y de 294 pacientes con covid-19 en Unidades de Cuidados Intensivos (UCI), 178 superan los 60 años. “Hoy queremos recordarles que siguen siendo nuestra prioridad, que seguimos trabajando para proteger a la población más vulnerable, que son nuestros adultos mayores, e invitamos a la ciudadanía a usar el tapabocas, incluso dentro de sus hogares y a continuar lavándose las manos de forma frecuente”, dijo la secretaria de Salud, Andree Uribe Montoya. Actualmente hay 11.035 casos activos de covid-19 en el departamento. De estos, 4.583 son en Medellín y los 6.452 restantes están distribuidos así en los siguientes municipios: Bello (1.150), Itagüí (831), Apartadó (707), Envigado (583), Sabaneta (263), Turbo (247), Rionegro (214), Buriticá (201), Copacabana (195), Santa Fe de Antioquia (169), Caucasia (161), Chigorodó (126), La Estrella (119), Caldas (116), Carepa (113), El Bagre (67), Puerto Nare (57), Marinilla (49), Girardota (49), Arboletes (47), Necoclí (45), El Santuario (44), Guarne (35), Salgar (34), Santa Rosa de Osos (28), Murindó (26), Urrao (25), Giraldo (25), Entrerríos (24), El Retiro (24), Barbosa (24), La Ceja (24), Sonsón (23), Guatapé (21), Yolombó (19), Santa Bárbara (17), Zaragoza (16), Puerto Berrío (16), Nechí (16), Anzá (15), Dabeiba (15), Cáceres (15), Carmen de Viboral (15), Sopetrán (14), San Jerónimo (14), Hispania (14), Mutatá (13), Puerto Triunfo (13), Anorí (12), Yarumal (12), Fredonia (12), Vigía del Fuerte (11), Valdivia (11), Andes (10), Concordia (10), Donmatías (10), Olaya (9), Santo Domingo (9), Tarso (9), Ituango (9), La Unión (9), Titiribí (8), Ciudad Bolívar (8), Amagá (8), San Juan de Urabá (8), Toledo (8), San Carlos (8), Cañasgordas (6), San Luis (6), Tarazá (6), Gómez Plata (6), San Pedro de Urabá (6), Cocorná (5), Ebéjico (5), San Pedro (5), Venecia (5), Yondó (4), San Roque (4), San Vicente (4), San Rafael (4), Abejorral (4), Abriaquí (3), Maceo (3), Peñol (3), Heliconia (3), Amalfi (3), Remedios (2), Caicedo (2), San José de la Montaña (2), Peque (2), Cisneros (2), Frontino (2), Granada (1), Segovia (1), Sabanalarga (1), Campamento (1), Montebello (1), Armenia (1), Caracolí (1), Liborina (1), Concepción (1), San Francisco (1) y Briceño (1).MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/coronavirus-en-antioquia-declaran-alerta-roja-por-ocupacion-de-camas-uci-523972", "categoria": "colombia"}, {"titulo": "‘No procede de la naturaleza’: viróloga dice que China creó covid-19", "contenido": " Li-Meng Yan, la viróloga china que huyó a Estados Unidos desde Hong Kong por asegurar que el gobierno de su país ocultó información sobre el nuevo coronavirus, contradijo las versiones oficiales conocidas hasta el momento con relación al origen de la pandemia. En una entrevista con el diario El Mundo, la especialista afirmó que el virus no proviene de la naturaleza ni salió del mercado de Wuhan (China). “El mercado de Wuhan no es el origen del brote ni un animal salvaje el huésped intermedio. El coronavirus no procede de la naturaleza”, le aseguró Li-Meng Yan, el pasado 25 de julio, al medio español.  Según información de El Mundo, la investigadora trabajaba en un laboratorio, de referencia de la OMS, en la Escuela de Salud Pública de la Universidad de Hong Kong. Actualmente se encuentra en el país norteamericano trabajando en un documento con “pruebas sólidas” para dar a conocer los comienzos del virus.“Tengo los registros de las conversaciones que mantuve por chat y que han sido comprobadas ya por el FBI. Nada me he inventado. En estos momentos estoy preparando un informe, con pruebas médicas sólidas, con un grupo de virólogos y otros especialistas médicos para proporcionar la verdad sobre el virus y sus orígenes”, explicó  (Le puede interesar: Pfizer y BioNTech esperan que su vacuna para covid-19 esté en octubre ). También señaló que el pasado mes de diciembre ya tenía contacto con un especialista del Centro para el Control y Prevención de Enfermedades de China. Esa persona le adelantó, según ella, que “en Wuhan ya sabían que había un nuevo virus Sars y que incluso habían secuenciado su genoma completo”.Li-Meng Yan manifestó que teme por su vida y piensa que nunca podrá volver a China para reencontrarse con sus familiares y amigos, a causa de la información que tiene en sus manos. (Si nos visita desde la aplicación vea el contenido aquí). Es una especialista china en virología e inmunología encargada de estudiar el coronavirus en su país. En los últimas semanas, sus declaraciones se han destacado debido a una serie de hallazgos que hizo y que, según ella, la llevaron a escapar de China para refugiarse en Estados Unidos​.En una entrevista realizada por ‘Fox News’, la científica afirmó que uno de los motivos por los que viajó a suelo estadounidense está relacionado con el hecho de que \"China sabía de la existencia del coronavirus mucho antes de aceptarlo públicamente\". A esto último se le suma que la investigación que estaba realizando, al inicio de la pandemia, fue ignorada por sus supervisores. (Lea también: Estudios revelarían que el coronavirus también está en el oído ). La científica justificó su decisión de sacar a la luz la información que conoce en que no quiere permanecer indiferente ante los médicos y pacientes de Wuhan que “estuvieron expuestos a este virus altamente contagioso durante mucho tiempo”.Asimismo,  agregó que el Gobierno de su país está tratando de destruir su reputación y de planear un ataque cibernético en su contra para que se quede callada.  (Si nos visita desde la aplicación vea la foto aquí). Cabe aclarar que, hasta ahora, no existe evidencia de que el coronavirus se haya originado en un laboratorio. Lo que se sabe sobre su procedencia apunta hacia un origen natural, relacionado con los murciélagos.  (Le puede interesar:  ¿Qué es la carga viral del coronavirus que desconcierta a científicos?). De acuerdo con una investigación, publicada el pasado 29 de mayo en la revista Science Advances, el pariente más cercano del Sars-CoV-2 (el nombre oficial de este nuevo coronavirus) es un coronavirus que infecta a estos mamíferos voladores.Esa información concuerda con los datos de la Organización Mundial de la Salud (OMS), que aseguran que, debido a semejanzas genéticas, el virus habría evolucionado de una cepa proveniente de esta especie.Tendencias EL TIEMPO El Comercio (Perú - GDA)", "link": "https://www.eltiempo.com/vida/ciencia/virologa-china-asegura-que-el-coronavirus-no-proviene-de-la-naturaleza-524040", "categoria": "vida"}, {"titulo": "La impactante declaración de Fernando Gaviria sobre Nairo Quintana", "contenido": " Fernando Gaviria volvió a la victoria en Europa. Lo hizo en la segunda etapa de la Vuelta a Burgos, y habló después de los honores.Gaviria se refirió a su victoria y tocó el tema de Nairo Quintana, advirtiendo que volvió a un buen nivel, por lo demostrado en el arranque de la temporada. (Le puede interesar: No solo le apunta al Tour, este es el otro objetivo de Nairo este año) \"Todos pensamos que la mejor época de Nairo ya pasó, pero estamos viendo que está a un gran nivel y va a correr el Tour con un equipo francés, eso es una gran motivación y seguro que hace un gran papel allí\", dijo Gaviria en Marca de España. Nairo ya cuenta con cinco victorias este año, las generales en el Tour de la Provence y VAR, dos etapas en cada una, y el triunfo en la fracción reina de la París-Niza. (Le recomendamos: Listos los coequiperos de Egan para el Tour de Occitania) Además, se refirió a Egan Bernal y señaló que ganará más carreras grandes. \"Bernal es un excelente corredor, seguramente gane más grandes. Lo sintió todo Colombia, fue un regalo muy importante para todo el país. El Jumbo es otro de los favoritos, no se le puede descartar\", declaró.  - UEFA tomó una decisión sobre la sede del partido Barcelona y Nápoles - James, al estilo Hulk, mientras se define su futuro en el Real Madrid - Las narraciones y las anécdotas de Pastor Londoño, figura de la radio DEPORTES", "link": "https://www.eltiempo.com/deportes/ciclismo/declaraciones-de-fernando-gaviria-sobre-nairo-quintana-y-egan-bernal-523946", "categoria": "deportes"}, {"titulo": "Defensa de Álvaro Uribe rompe su silencio sobre el caso Cadena", "contenido": " La defensa del senador Álvaro Uribe Vélez había optado por guardar silencio de cara a la imputación de cargos y solicitud de medida de aseguramiento contra Diego Cadena, abogado del expresidente.Sin embargo, la publicación de EL TIEMPO de apartes de los testimonios que la Fiscalía usó en la imputación a Cadena de los delitos de soborno en actuación penal y fraude procesal los llevó a hacer llegar a este diario un pronunciamiento.(Le puede intresar: El audio del chofer y el video del testigo que enredan a Diego Cadena)  EL TIEMPO reveló apartes del testimonio de Ricardo Diosa Londoño, primo del exparamilitar Carlos Enrique Vélez. Este asegura que Cadena fue a buscar a Vélez a la cárcel y le ofreció 200 millones de pesos para testificar dentro del proceso que se le sigue a Uribe Vélez en la Corte por la posible compra de testigos.(Le puede interesar: Audio con el que defensa de Uribe busca tumbar a testigo en su contra) Londoño habla de pagos por más de 40 millones de pesos. pero Cadena y su defensa aseguran que la suma es mucho menor y que obedeció a un acto humanitario. Al respecto, la defensa de Uribe hizo saber que: 1. Preocupa que se publiquen piezas procesales sin darle a la audiencia un contexto que permita un juicio de valor sobre su credibilidad. Es el caso de la publicación del vídeo de la declaración de Ricardo Diosa, primo de Carlos Enrique Vélez.2. Carlos Enrique Vélez es un falso testigo. No sólo distintos medios de comunicación dieron a conocer el audio extorsivo que este le dirigió a Diego Cadena en donde manifiesta estar listo para mentir en su contra ante la Corte, sino que EL TIEMPO dio a conocer que el propio Vélez, 7 meses antes de conocer a Cadena, ya había dado, bajo la gravedad de juramento y ante la Corte Suprema de Justicia, la misma versión que por el escrito le dio al abogado Cadena cuando lo visitó por primera vez en la cárcel de Palmira.3. El testimonio de Ricardo Diosa no resiste ningún análisis, pues da a entender que, en marzo del año de 2019, se le habrían entregado diez millones de pesos, circunstancias que no tiene ninguna credibilidad si se tiene en cuenta que para esa fecha:- Diego Cadena no realizaba ninguna gestión profesional a favor del doctor Álvaro Uribe Vélez.- Carlos Enrique Vélez ninguna declaración debía dar, pues el proceso contra Iván Cepeda había concluido desde abril de 2018.- Para esa época, ya era pública la investigación que existía, en contra del Doctor Álvaro Uribe Vélez y Diego Cadena, por la supuesta manipulación del testimonio de Carlos Enrique Vélez, siendo absurdo que ante ese escenario se le hiciera un pago a dicho testigo. (Lo invitamos a leer: Este es el ex-'para' que recibió plata de abogado de Uribe)  El 3 de agosto está progamada la intervención de la defensa de Cadena, en manos del penalista Iván Cancino, y personas cercanas a su entorno le dijeron a este diario que desmontarán, uno a uno, los argumentos de la Fiscalía.Su principal argumento es que nunca hubo pagos en efectivo, como lo indica Diosa y que el dinero consignado era una ayuda humanitaria para un menor que, la Fiscalía ya demostró, que no existe.Además, que los otrossupuestos pagos están fundamentados en simples testimonios de personas del entorno de Carlos Enrique Vélez.Sin embargo, para la Fiscalía es claro que el artículo 444 del Código Penal no establece montos a la hora de definir un soborno en actuación penal. Además, que es claro que para que se tipifique este delito -que se le imputó a Cadena junto con el de fraude procesal- es necesario que se busque algún beneficio del autor del soborno o de un tercero. Y la Corte ya tiene probado que los abogados de Uribe anexaron el testimonio de Vélez para la defensa del senador y expresidente. El caso de Uribe Vélez está a punto de resolverlo la Sala de Instrucción de la Corte Suprema que ya tiene ponencia tras haberlo escuchado en indagatoria a finales de 2019.El Ministerio Público también está pendiente de pronunciarse tanto en el caso Cadena como en el de Álvaro Uribe Vélez. Sobre este último EL TIEMPO estableció que ya hay un alegato listo desde hace semanas.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alvaro-uribe-su-defensa-dice-que-carlos-enrique-velez-es-un-falso-testigo-524024", "categoria": "unidad investigativa"}, {"titulo": "Reunión extraordinaria entre Falcao y el DT de Galatasary: ¿se va?", "contenido": " La primera temporada de Radamel Falcao García con la camiseta del Galatasaray, en un cambio por mantenerse vigente en el fútbol europeo, no tuvo un feliz desarrollo. El atacante colombiano fue víctima de las constantes lesiones, que lo obligaron a perderse muchos encuentros del equipo turco. Lo que más se le ha criticado a Falcao es el alto valor de su sueldo anual y las nulas recaudaciones que le dejó al equipo, que no alcanzó ninguno de sus objetivos esta temporada. No retuvo el título ni clasificó a copas internacionales. Es más, Falcao se perdió encuentros decisivos de la Champions League y el cierre de la temporada, cuando más lo necesitaban.Le puede interesar: (Abren proceso penal contra Gianni Infantino, presidente de la Fifa).En medio de ese ambiente, muchas fueron las especulaciones sobre su continuidad y más porque en algunas publicaciones de la prensa turca se había asegurado que Fatih Terim le había expresado que el único jugador que no podían poner en el mercado era el arquero uruguayo Fernando Muslera.Las recientes informaciones mostraban un posible cambio de libreto en la carrera deportiva del máximo goleador de la Selección Colombia. Medios en Estados Unidos hicieron eco de la presión de los hinchas del Inter de Miami, equipo del que es dueño el exjugador inglés David Beckham. En publicaciones se vio a los aficionados con la camiseta del equipo con el nombre y el número de Falcao. Sin embargo, una nueva versión se conoció este jueves. El medio Fanatika, de Turquía, afirma en una publicación que hubo una reunión entre Falcao y Fatih Terim en la que el colombiano le habría expresado el deseo de seguir jugando en Galatasaray una temporada más.También lea: (Análisis: técnicos de la NBA explican cómo será el regreso de la Liga).\"Estoy acostumbrado a tener éxito. Estoy muy triste. Soy consciente de mis expectativas y no quiero dejar mi trabajo a mitad de camino. Haré lo que sea necesario para compensar la decepción que tuve esta temporada\", le habría dicho Falcao a su DT, según la publicación.La revancha deportiva, junto al nacimiento de su cuarto hijo, serían los factores determinantes para que Falcao quiera quedarse en Estambul una temporada más.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/falcao-le-habria-pedido-al-tecnico-de-galatasaray-seguir-con-el-club-524088", "categoria": "deportes"}, {"titulo": "Otra vacuna para la covid-19 entra a fase de pruebas en humanos", "contenido": " La compañía farmacéutica estadounidense Johnson & Johnson (J&J) anunció este jueves que comenzó a probar en humanos su vacuna experimental contra la covid-19 tras obtener resultados positivos en un estudio previo con primates.Lea también: 1 de cada 4 muertes por covid en Colombia se daría fuera de hospitales En un comunicado, J&J señaló la “solidez de los datos” de ese estudio, que muestra una respuesta inmune en los animales con tan solo una dosis, y confirmó que ha comenzado la fase \"1/2a\" del ensayo clínico de su vacuna, llamada Ad26.COV2.S, en unos 1.000 voluntarios sanos en EE.UU. y Bélgica. El estudio fue publicado hoy en la revista científica Nature y explica que su prototipo de vacuna de una sola dosis generó anticuerpos neutralizadores en macacos rhesus, que impidieron con éxito la infección de Sars-CoV-2 y dieron a sus pulmones una protección \"completa o casi completa\" contra el coronavirus. De interés: Se registran 380 muertes más por covid-19; hay 123.258 casos activos“Estamos emocionados de ver estos datos preclínicos porque muestran que nuestra candidata a vacuna contra Sars-CoV-2 genera una respuesta inmune fuerte y da protección con una sola dosis. Los hallazgos nos dan confianza en el progreso del desarrollo de la vacuna y la mayor escala de producción”, indicó citado el jefe científico de J&J, Paul Stoffels. J&J había adelantado que iniciaría la fase de prueba con humanos en algún momento de la segunda mitad de julio, como confirmó hoy que ha hecho, y reiteró que tiene previsto entrar en la fase 3 en septiembre. La firma está evaluando tanto la vacuna de una dosis como otra de dos dosis, y el objetivo de la fase 1/2a que está en curso es conocer la seguridad y las reacciones al tratamiento, tanto a nivel de inflamación como de inmunidad, en ese millar de adultos, con grupos entre 18 y 55 años por un lado y mayores de 65 por otro. De acuerdo con la nota, la farmacéutica planea llevar a cabo una fase \"2a\" en España, Países Bajos y Alemania, y una fase 1 en Japón, aunque no dio más detalles sobre estas pruebas.  “Hay discusiones en curso con nuestros socios para empezar una fase 3 clave en el ensayo clínico en la que se probará la dosis única de vacuna frente a placebo en septiembre, dependiendo de los datos provisionales de las fases 1 y 2 y la aprobación de los reguladores\", explicó J&J. En esa fase 3, la farmacéutica se comprometió a \"enfatizar la representación de poblaciones impactadas desproporcionadamente por la pandemia\", lo que en EE.UU. implicará un número \"significativo\" de voluntarios de raza negra e hispanos, así como personas mayores de 65 años.  UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/vacuna-de-johnson-johnson-para-covid-19-comienza-a-probarse-en-humanos-524064", "categoria": "salud"}, {"titulo": "1 de cada 4 muertes por covid en Colombia se daría fuera de hospitales", "contenido": " Todos los infectados y muertos confirmados por covid-19 en Colombia son registrados en los sistemas de vigilancia y seguimiento de la pandemia, pero, además, se ha configurado una base de datos a la que ingresan todos los casos después de haber sido rigurosamente identificados y revisados, en un proceso dispendioso pero necesario para tener certezas en la información. Esa base de datos se llama Seg-Covid. Allí se cargaron 159.691 casos entre el 1.º de mayo y el 21 de julio, de los cuales 109.994 fueron documentados de manera completa con datos como identificación plena y características del aseguramiento. El resto está en proceso.Con esos datos y también basados en el de personas fallecidas en el Registro Único de Afiliados (Ruaf) y en el Instituto Nacional de Salud, funcionarios técnicos del Ministerio de Salud hicieron un análisis sobre los lugares de muerte de las víctimas de covid-19 en el país. Partieron de una base de 3.888 fallecidos, y se les hizo seguimiento estricto a 3.006 víctimas mortales de covid-19. Se encontró que 1.152, es decir, el 38 por ciento, fallecieron en unidades de cuidados intensivos; 97 de ellos (3 por ciento), en cuidados intermedios; 506 (17 por ciento), en áreas de hospitalización; 252 (8 por ciento), en servicios hospitalarios no especificados; 200 (7 por ciento), en otros servicios hospitalarios (urgencias, áreas de extensión), y 799 (27 por ciento) fueron clasificados como extrainstitucionales (fuera de los hospitales).Sobre el mismo análisis, 606 de los 3.006 fallecidos analizados se registraron directamente en Bogotá.De ellos, 245 (40 por ciento) murieron en unidades de cuidados intensivos; 10 (2 por ciento), en unidades de cuidados intermedios; 115 (19 por ciento), en el área de hospitalización general; 35 (6 por ciento), en otros servicios hospitalarios identificados; 38 (6 por ciento), en servicios institucionales no especificados, y 163 (27 por ciento) fallecieron por fuera de los hospitales.Esa misma proporción de 27 por ciento de fallecidos (171) fuera de los centros médicos se encuentra al analizar las cifras de personas que bajo la denominación de atendidas en Bogotá registran 645 fallecidos. De ellos, 266 (41 %) perecieron en UCI; 11 (2 por ciento), en cuidados intermedios; 120 (19 por ciento), en áreas de hospitalización general; 38 (6 por ciento), en otros servicios institucionales identificados, y 39 (6 por ciento), en servicios institucionales no especificados. Las muertes en lugares distintos al hospital son un fenómeno generalizado en los países más azotados por el coronavirus. Un informe revelado esta semana por Radiotelevisión Española aseguró que solo en residencias para adultos mayores han muerto 19.649 personas con covid-19 o síntomas parecidos. Según esa información, el 69,1 por ciento de las muertes ocurridas en España habrían tenido lugar en estas residencias.(Lea también: Así va el país en cuatro indicadores claves de la pandemia)En el mismo sentido, una investigación publicada por el diario británico The Guardian reveló que, desde el inicio de la pandemia hasta el 24 de abril, en el Reino Unido habían ocurrido 8.000 muertes en exceso en las casas, de las cuales 1.431 estaban relacionadas con covid-19.Las cifras de muertos que no son institucionales generaron en Europa la necesidad de corregir los recuentos de la pandemia luego de que, a mediados de abril, Italia, Francia y España empezaron a incluir en sus listas a las personas fallecidas en casa durante el confinamiento o los decesos que habían ocurrido en residencias de cuidado o ancianatos.Sin embargo, en el caso colombiano y según el Ministerio de Salud, estos fallecimientos siempre han sido incluidos en las estadísticas que se informan. En el reporte dado a conocer ayer por las autoridades de salud, Colombia registró el número más alto de muertes confirmadas hasta la fecha, con 380 fallecimientos, de los cuales la mayoría se presentaron en Bogotá, con 125.Los decesos por covid-19 informados en la capital representan el 32,89 por ciento de los reportados en todo el país, lo que equivale a uno de cada tres.En el informe revelado ayer llaman la atención las cifras de Córdoba, que aportó 52 fallecimientos. Le siguen en el listado con más muertes reportadas ayer Antioquia, con 35; Atlántico, con 31, y Valle del Cauca, con 30.En cifras generales, Colombia alcanzó las 9.454 muertes confirmadas por covid-19, y se espera que en los próximos dos días supere la cifra simbólica de 10.000 fallecimientos.El porcentaje de mortalidad frente a los casos totales, que llegaron a 276.055, es de 3,42 por ciento. Sin embargo, este dato presenta asimetrías regionales que muestran a Córdoba con 11,2 por ciento, a Guainía con 6,7 por ciento, a Sucre con 6,2 por ciento, a Bogotá con 2,6 por ciento y a Antioquia con 1,4 por ciento.(Tal vez le interese: La edad y estas enfermedades aumentan el riesgo de morir por covid-19) UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/muertes-por-covid-19-en-colombia-fuera-de-los-hospitales-segun-analisis-del-ministerio-de-salud-523884", "categoria": "salud"}, {"titulo": "La charla telefónica que tuvieron Timochenko y Salvatore Mancuso", "contenido": " A las 6:30 de la mañana de este jueves, el exjefe máximo de las Farc, Rodrigo Londoño, también conocido como Timochenko, y el excomandante paramilitar Salvatore Mancuso conversaron telefónicamente y coincidieron en varios puntos alrededor de la justicia transicional.La charla, que se dio gracias al concurso del exministro Álvaro Leyva, fue confirmada por el propio Timochenko a EL TIEMPO. De acuerdo con un comunicado emitido por el exministro Leyva, los dos excomandantes coincidieron “en la importancia, significado y acatamiento” al sistema de justicia transicional que se está implementando en el país para el procesamiento de los participantes en el conflicto armado.(Le puede interesar: La pelea de José Obdulio con Iván Cepeda, en los ascensos militares)En este sentido, condenaron “los intentos de satanización” a la Jurisdicción Especial para la Paz (JEP), particularmente a la Comisión de la Verdad, los comisionados mismos y su director, el sacerdote jesuita Francisco de Roux. “Estimaron necesario defender la independencia de la Justicia Especial para la Paz. Coincidieron en que los derechos de las víctimas y las víctimas mismas son el factor central de la paz”, dice el texto que sintetiza la charla entre Timochenko y Mancuso.(Recomendado: 'Así empezó la toma de Venezuela': crítica de Uribe a médicos cubanos)Finalmente, los dos manifestaron su deseo de mantener la comunicación sobre varios de los temas relacionados con la consecución de la paz en el país.Timochenko se desempeña actualmente como jefe del partido Farc, el movimiento político resultante del acuerdo de paz negociado en La Habana, y está siendo procesado por la JEP por sus actuaciones en medio del conflicto.Y Mancuso está pendiente de su regreso a Colombia tras cumplir una condena por narcotráfico en Estados Unidos. En el país tiene varios procesos pendientes por su vinculación con grupos paramilitares. Farc impone el silencio sobre expulsión de ‘París’ y ‘Ramírez’Timochenko y Michelle Bachelet se reunieron de manera virtualModificar el acuerdo, ‘una estupidez’: FarcPOLÍTICA", "link": "https://www.eltiempo.com/politica/proceso-de-paz/timochenko-y-salvatore-mancuso-hablaron-telefonicamente-523966", "categoria": "politica"}, {"titulo": "Las empresas más grandes, que más ganan y más venden en Colombia", "contenido": " La Superintendencia de Sociedades presentó, este jueves, su informe sobre las 1.000 mayores empresas de Colombia en el sector real, según los resultados reportados por las compañías correspondientes al 2019. El informe anual de la Supersociedades incluye empresas del sector real, es decir que no están bancos y lo demás negocios financieros.(Puede leer: Diez cosas que no volverán a ser iguales tras pandemia del coronavirus)Las diez más grandes en ventas son(Ingresos operacionales en billones de pesos)1 Ecopetrol 69,12 Organización Terpel 17,13 Refinería de Cartagena 12,94 Comunicación Celular 12,75 Almacenes Éxito 11,76 Empresas Públicas de Medellín 9,77 Aerovias del Continente Americano Avianca 9,38 Nueva EPS 7,99 Cenit Transporte y Logística de Hidrocarburos 7,710 Kopps Comercial 6,911 Colombiana de Comercio 6,7(Lea también: Avianca flexibilizó sus políticas de cambios y no cobrará por estos)Las diez que más ganan son(Utilidades en billones de pesos)1 Ecopetrol 13,32 Cenit Transporte y Logística de Hidrocarburos 4,33 Grupo Aval Acciones y Valores 3,04 Empresas Públicas De Medellín 2,75 Oleoducto Central 2,76 Bavaria 2,47 Grupo Energía De Bogotá 1,88 Interconexión Eléctrica - ISA 1,69 Adminegocios 1,310 Grupo Bolívar 1,3(Le sugerimos: El drama de una madre que espera la casa que pagó hace 14 años)Las más grandes según sus activos(En billones de pesos)1 Ecopetrol 123,02 Empresas Públicas de Medellín 47,33 Grupo de Inversiones Suramericana 29,24 Refinería de Cartagena 28,35 Grupo Aval Acciones y Valores 22,56 Interconexión Eléctrica - ISA 18,97 Isagén 18,98 Grupo Energía de Bogotá. 18,69 Aerovias del Continente Americano - Avianca 18,510 Grupo Argos 18,2(En otras noticias: Desempleo en Colombia disminuyó en junio un 1,6 % comparado con mayo)Las que más pierden(Billones de pesos)1 C.I. Prodeco -2,32 Aerovias del Continente Americano - Avianca -1,73 Medimás EPS -0,84 Avantel -0,55 Jeronimo Martins Colombia -0,56 Carbones de La Jagua -0,47 Rappi -0,38 C.I. Colombian Natural Resources I -0,39 Mercadería -0,310 Comparta -0,2ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/cuales-son-las-empresas-mas-grandes-de-colombia-segun-ventas-ganancias-o-activos-en-2019-524052", "categoria": "economia"}, {"titulo": "El riesgo de ser ambientalista en Colombia / La demanda de la Vice", "contenido": " Por primera vez, Colombia encabeza el nefasto listado del mayor número de ambientalistas asesinados, según el informe que entrega la ONG británica Global Witness. ¿Cuáles son los motivos principales y quiénes los señalados de ser los perpetradores? Además, en este episodio de 'El primer café': ¿Por qué la vicepresidenta Martha Lucía Ramírez retiró la demanda contra el periodista Jeremy McDermott?; el impuesto al consumo, propuesto para reemplazar al IVA, podría tener efectos más nocivos; ojo con los delincuentes que intentan robarle datos falsificando las plataformas de streaming. Al final, nuestra sección 'La greca', con varios cafés, uno de ellos infame. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/ambientalistas-asesinados-y-demanda-de-vicepresidenta-temas-de-el-primer-cafe-523912", "categoria": "podcast"}, {"titulo": "El riesgo de ser ambientalista en Colombia / La demanda de la Vice", "contenido": " Por primera vez, Colombia encabeza el nefasto listado del mayor número de ambientalistas asesinados, según el informe que entrega la ONG británica Global Witness. ¿Cuáles son los motivos principales y quiénes los señalados de ser los perpetradores? Además, en este episodio de 'El primer café': ¿Por qué la vicepresidenta Martha Lucía Ramírez retiró la demanda contra el periodista Jeremy McDermott?; el impuesto al consumo, propuesto para reemplazar al IVA, podría tener efectos más nocivos; ojo con los delincuentes que intentan robarle datos falsificando las plataformas de streaming. Al final, nuestra sección 'La greca', con varios cafés, uno de ellos infame. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/ambientalistas-asesinados-y-demanda-de-vicepresidenta-temas-de-el-primer-cafe-523912", "categoria": "podcast"}, {"titulo": "Todo listo para Perseverance, la nueva misión de la Nasa hacia Marte", "contenido": " Han pasado nueve años desde que la Administración Nacional de la Aeronáutica y del Espacio (Nasa, por sus siglas en inglés) envió un vehículo a recorrer la árida superficie del planeta rojo. Fue en noviembre de 2011 que un cohete Atlas V de la empresa United Launch Alliance despegó desde el Centro Espacial Kennedy (en la Florida), para, nueve meses después, poner sobre Marte al ya famoso ‘rover’ Curiosity. Y, este jueves, la Nasa emprende una travesía con similares características pero con renovados retos. Desde la misma plataforma de lanzamientos del complejo espacial iniciará, a las 6:50 a. m. de Colombia la misión Mars 2020, cuyo objetivo será explorar Marte con Perseverance, un vehículo todoterreno que, para muchos, puede ser considerado el hermano de Curiosity. Perseverance tendrá cuatro objetivos primordiales: caracterizar la geología marciana, determinar si hay o ha habido vida en el planeta, medir variables climáticas y preparar la llegada de los primeros humanos al vecino planeta.Para cumplir con estas metas, Perseverance cuenta con un amplio repertorio de instrumentos y experimentos. Algunos de estos son: 23 cámaras, sensores climáticos como Meda, capaz de medir la presión, la temperatura, la humedad, la velocidad y hasta la forma y el tamaño del polvo del suelo; Rimfax, un radar de penetración de la superficie que proporcionará datos de gran precisión del subsuelo marciano y Pixl y Sherlock, dos espectrómetros que analizarán los químicos y minerales del planeta. (Le puede interesar: A paso firme avanzan las misiones de exploración de Marte)Persevarance también llevará dos herramientas sin precedentes en la historia de la exploración planetaria: Moxie, que convertirá el abundante CO2 de la atmósfera marciana en oxígeno, y el Sistema Recolector de Muestras, un robot capaz de taladrar el suelo, tomar muestras y almacenarlas en dispositivos que la Nasa espera recuperar  en la próxima década y traerlas de regreso a la Tierra en una nueva misión.Otro de los hitos que marcará Perseverance lo logrará gracias a su compañero de travesía por los más de 60 millones de kilómetros que separan a la Tierra de Marte: se trata de Ingenuity, un pequeño helicóptero que, de funcionar, sería la primera aeronave en sobrevolar y reconocer otro planeta a unos pocos metros de la superficie. Los curiosos nombres de estos aparatos fueron escogidos luego de concursos en los que participaron miles de estudiantes de todo Estados Unidos. Mientras que Perseverance fue propuesto por Alexander Mather, de séptimo grado en Virginia, Ingenuity lo postuló Vaneeza Rupani, de grado 11 en el estado de Alabama.(Además: Marte, el planeta de los robots)“Marte es el planeta más estudiado después de la Tierra. Su exploración inició en la década de los 60 del siglo pasado con naves que pasaron muy cerca y ha continuado con decenas de orbitadores, aterrizadores y róvers, como Perseverance, los cuales han sido enviados no solo por la Nasa, sino por diferentes agencias espaciales del planeta”, explica la geóloga planetaria Adriana Ocampo.Ocampo agrega que gracias a estas investigaciones ya se puede afirmar, casi con total certeza, que en Marte no hay vida inteligente, por lo cual el objetivo ahora es intentar establecer si tiene, o tuvo en el pasado, vida microbiana. Esto es precisamente lo que hará Perseverance.Pero no solo eso. La misión significa un paso fundamental para preparar la llegada de los primeros humanos al planeta rojo, un empresa que la Nasa planea para la década de 2030 y para la cual, un paso previo será el programa Artemisa, que llevará hombres y mujeres a la Luna antes de terminar esta década. El desarrollo de la misión ha estado a cargo, mayoritariamente, del Laboratorio de Propulsión a Chorro (JPL, por sus siglas inglés) de la Nasa en Pasadena, California. Además, en el proyecto han participado más de una decena de instituciones académicas y científicas, entre las que se destacan la Universidad Estatal de Arizona, el Centro de Astrobiología del Instituto Nacional de Técnica Aeroespacial de España, el Instituto de Tecnología de Massachusetts, el Establecimiento Noruego de Investigación en Defensa y el Laboratorio Nacional de Los Alamos.El equipo ha trabajado durante más de una década para poner a punto a Perseverance, que espera hacer su amartizaje el 18 de febrero en el cráter Jezeero, una zona en la que, según los científicos, hace 3.500 millones de años estuvo el delta de un río que, al inundarse, formó un lago que hoy tiene esta forma. (Además: EE. UU., China y Emiratos Árabes calientan motores para viajar a Marte)Dicha locación se ubica la cuenca conocida como Isidis Planitia, y que fue identificada por la misión Mars Recoinassance Orbiter, que examina la superficie masrciana en busca de sitios atractivos para la investigación. De acuerdo con la Nasa, la ventana de lanzamiento estará abierta hasta el 15 de agosto, con diferentes oportunidades cada día, dependiendo de si el lanzamiento debe ser postergado. REDACCIÓN CIENCIA", "link": "https://www.eltiempo.com/vida/ciencia/perseverance-todo-listo-para-la-nueva-mision-de-la-nasa-hacia-marte-523802", "categoria": "vida"}, {"titulo": "Colombia encabeza listado mundial de ambientalistas asesinados", "contenido": " En el nuevo informe ‘Defendiendo el mañana’, presentado hoy por la ONG británica Global Witness, Colombia se ubicó, por primera vez, como el país con más líderes ambientales asesinados, con 64 muertes en 2019, la cifra más alta registrada en los últimos ocho años en cualquier país.(Relacionado: Ellos son los 64 ambientalistas asesinados en el 2019) De acuerdo con la organización, el año pasado se documentaron 212 homicidios en el mundo, y la mitad se concentró en Colombia (30 %) y Filipinas (20 %). Los líderes más victimizados fueron los que se dedicaban a las causas mineras (50 de ellos fueron asesinados) y relacionadas con la agricultura a gran escala, con 34 muertes de personas enfocadas en este tema, 60 por ciento más que en 2018.Pese a que Colombia no es ajena a esa presión, este año la mayoría de los móviles de los asesinatos en nuestro país fueron otros. De esas 64 muertes, 45 ocurrieron porque se opusieron a la apropiación de sus tierras para actividades contra el medioambiente, y en su mayoría, según la ONG, fueron responsabilidad de grupos armados que buscan el control territorial. (También: El consumo responsable es una prioridad para los colombianos) Entre los casos, aparece el de la líder indígena Cristina Bautista, asesinada en la masacre perpetrada en el resguardo de Tacueyó, en Toribío, región del norte del Cauca. La ONG la atribuye a grupos armados porque impulsaba el proceso de paz entre el Gobierno y la extinta guerrilla de las Farc, en su territorio. Para el ministro de Ambiente, Ricardo Lozano, la protección de quienes defienden el medioambiente es una prioridad para este Gobierno. “Por eso firmamos el Acuerdo de Escazú y lo radicamos ante el Congreso con mensaje de urgencia”, expresó.Aunque muchos de los casos que se nombran en el informe no han sido esclarecidos por la justicia colombiana, la ONG los clasifica por posibles responsables de acuerdo con la información que organizaciones de derechos humanos les suministran. Como lo explica a EL TIEMPO Ben Leather, investigador principal de Global Witness: “Hasta que no hayan investigaciones y sentencias por parte de los gobiernos, no sabremos en definitiva quién fue el perpetrador de los ataques. Sin embargo, es muy útil reportarlo, porque esto nos da una idea lo que ocurre en estas zonas”.(Relancionado: Gobierno presenta proyecto de ley para ratificar Acuerdo de Escazú)En el 2018, Colombia reportó 24 defensores asesinados, mientras que en el 2019 incrementó a 64. Entre las razones de esto, el informe hace un especial énfasis a la lenta aplicación de los acuerdos de paz, lo cual habría causado que muchos líderes hayan sido amenazados, desplazados y asesinados. Además, expresan que las zonas de donde salieron las Farc y en las que se suponía el Estado tomaría el control, ahora están ocupadas por grupos armados. “Datos de Global Witness atribuyen un tercio de las muertes de personas defensoras en el 2019 a estos grupos”, dice el informe.Por otro lado, también relacionan este aumento con la mala implementación del Programa Nacional Integral de Sustitución de Cultivos Ilícitos (Pnis) del Gobierno Nacional. Razón por la que 14 de ellos, según la ONG, fueron asesinados porque apoyaban y promovían la sustitución de cultivos ilícitos.  “Hemos documentado casos de familias que no recibieron su dinero, pero sí recibieron amenazas de grupos criminales. Es gente que eligió entrar en un programa estatal, fundamental para cumplir con el proceso de paz, pero no están recibiendo el apoyo y protección que merecen”, agregó Leather.(Lea: Comunidad y ex-Farc rescataron sendero ancestral en macizo colombiano)Esto ha generado, según cuenta Pedro Arenas, miembro de la Corporación Viso Mutop y exalcalde de San José del Guaviare, temor entre líderes, porque están en la mira de quienes se oponen al Pnis y de quienes dejaron todo por un programa que nunca les cumplió. “Detrás de esos señalamientos hay grupos armados, personas con intereses económicos e incluso sus propios vecinos”, afirmó Arenas. De ahí que, según cifras de la Corporación Viso Mutop, desde que inició el programa han asesinado a casi 100 personas que estaban inscritas o eran participantes directas o indirectas del Pnis. De acuerdo con Hernando Londoño, director de Sustitución de Cultivos Ilícitos, hasta la fecha, de 99.097 familias inscritas, solo 1.792* cuentan con proyectos productivos; 5.680 tiene memorando de acuerdos, y 50.493 recibieron la cuota de 12’000.000 de pesos prometida. Estas familias están en los departamentos de Antioquia, Bolívar, Caquetá, Cauca, Córdoba, Guainía, Guaviare, Meta, Nariño, Norte de Santander, Putumayo, Valle del Cauca y Vichada.  (Relancionado: Organizaciones piden frenar erradicación forzada en crisis de covid-19)Para cumplirle a todas las familias, Londoño asegura que el programa necesita cuatro billones de pesos. Hasta el momento, solo cuenta con 1,4 billones de pesos, de los cuales se han invertido 966.115 millones de pesos.Este año le fueron asignados  al programa 191.000 millones de pesos, de los cuales 150.000 millones provenían del impuesto al carbono.  Sin embargo, este Gobierno ha mencionado que el programa no es financieramente sostenible, por lo que han empezado a diseñar nuevos modelo de sustitución. ¿Quiere decir que, pese a que muchos líderes  creyeron en este programa y en algunos casos fueron asesinados por eso, el Pnis se va a acabar? De acuerdo con Londoño, van a cumplirle a las familias inscritas, sin embargo, de ahí en adelante van a seguir con nuevos modelo de sustitución sostenibles económicamente. En general, el informe señala que más de dos tercios de los asesinatos tuvieron lugar en América Latina, la cual ha sido constantemente clasificada como el continente más afectado desde que Global Witness comenzó a publicar datos en el 2012. Así las cosas el informe evidencia que los cinco países más peligrosos para los ambientalistas, después de Colombia, son Filipinas, Brasil, México y Honduras.Además del caso de Colombia, el de Honduras también llama la atención de organismos internacionales, ya que los asesinatos aumentaron de cuatro en 2018 a 14 el año pasado, lo que lo convierte en el país per cápita más peligroso en 2019.Los pueblos indígenas están en mayor riesgo de sufrir represalias, dice Leather. El año pasado, el 40 por ciento de las víctimas pertenecía a comunidades indígenas, y entre 2015 y 2019 más de un tercio de los ataques letales fueron en contra de personas indígenas –a pesar de representar solo el 5 por ciento de la población mundial– Más allá de perder a un defensor de pequeñas comunidades en el mundo, la ONG Global Witness advierte que están en riesgo los hombres y mujeres que nos ayudan a contrarrestar la crisis climática. \"La agroindustria y el petróleo, el gas y la minería han sido los principales impulsores industriales del conflicto y, al talar bosques y emitir dióxido de carbono, también son los sectores que nos empujan aún más hacia el cambio climático\", dice el informe. Según el Grupo Intergubernamental de Expertos sobre Cambio Climático (IPCC, por sus siglas en inglés), la agricultura, la silvicultura y otros tipos de uso de la tierra representan el 23% de las emisiones de gases de efecto invernadero. Las personas defensoras de la tierra y del medio ambiente desempeñan un rol vital en la protección de los bosques y ecosistemas críticos para la preservación climática. Investigaciones recientes demuestran que las comunidades indígenas y locales de todo el mundo están gestionando bosques que contienen un nivel de carbono equivalente a 33 veces nuestras emisiones anuales actuales. Al mismo tiempo, otros informes muestran claramente que las tierras gestionadas por indígenas tienen menores tasas de deforestación y mejores resultados de conservación en comparación con las zonas de protección que excluyen a los pueblos indígenas. El lado oscuro de estos hechos es que las comunidades indígenas también son víctimas de un porcentaje desproporcionado de los ataques documentados contra las personas defensoras. \"Abordar estos problemas debería ser una prioridad en los esfuerzos mundiales para hacer frente a la crisis climática\", dice el informe. En la edición impresa aparece por error 17. 792 proyectos productivos, pero son 1.792*. REDACCIÓN MEDIOAMBIENTELEYROJ@ELTIEMPO.COM@fanzinerosa", "link": "https://www.eltiempo.com/vida/medio-ambiente/colombia-encabeza-listado-mundial-de-ambientalistas-asesinados-523898", "categoria": "vida"}, {"titulo": "Farc reitera alerta por asesinatos de excombatientes", "contenido": " Nuevamente, el Partido Farc lanzó un llamado de alerta ante el más reciente asesinato de un excombatiente en Antioquia. Según informó el Partido, este 28 de julio, alrededor de las 6 de la tarde, un grupo de personas armadas atentaron contra el esquema de seguridad de José Ignacio Sánchez Ramírez, un firmante de la paz y promotor de las actividades de las Comisión Especial de la Verdad, reconocido como un líder y coordinador de los procesos de reincorporación para las denominadas Nuevas Áreas de Reincorporación (NAR) en los municipios de Urrao y Frontino.(Relacionado: CIDH insta al Estado colombiano a proteger a líderes sociales) En el atentado falleció el excombatiente Unaldo de Jesús Castillo, un escolta y Yoiman Giménez, hermano de un excombatiente: “Vidas asesinadas bajo la mirada indolente del Gobierno”, afirmó el Partido.“Denunciamos ante la comunidad nacional e internacional, ante toda la institucionalidad estatal y ante las diversas organizaciones y plataformas de derechos humanos, que seguimos siendo objetivo del plan de exterminio que se propone hacer trizas el Acuerdo de paz”, manifestó Pablo Catatumbo, senador del Partido Farc e integrante del Consejo Político Nacional del Partido.(Recomendado: La charla telefónica que tuvieron Timochenko y Salvatore Mancuso)Por tanto, Farc reiteró el llamado urgente que le han hecho al Gobierno Nacional para que haya una implementación integral del Acuerdo de Paz, para que haya mayor presencia en los territorios que antiguamente ocupaba la guerrilla y para que se brinden garantías efectivas de seguridad “para la construcción de paz desde los territorios y que se desmantelen las organizaciones herederas del paramilitarismo”, sostiene el Partido.Por tanto, los excombatientes piden a los organismos garantes y a organizaciones de defensores de derechos humanos, y a la población civil, que apoyen y exijan la implementación de lo pactado y que se detenga el “exterminio contra el pueblo colombiano”.Para el Partido, la responsabilidad de los crímenes recae en el Gobierno Nacional y en todo el ministerio público; aseguran que pese a las alertas tempranas que emitieron, no fueron atendidos.(Lea también: ¿Es el momento para reabrir las negociaciones de paz con el Eln?)Finalmente, el Partido manifestó su solidaridad con las familias de sus compañeros asesinados y esperan que la cifra de homicidios no siga en aumento. - Cerca del 60 % del país volverá ‘casi’ a la normalidad- El contundente llamado de Duque a la JEP por reclutamiento de niños- Lo que dijo Duque sobre la llegada de la vacuna contra el coronavirusPOLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/proceso-de-paz/farc-reitera-alerta-por-asesinatos-de-excombatientes-524090", "categoria": "politica"}, {"titulo": "Lea aquí el proyecto de ley sobre el presupuesto del país para 2021", "contenido": " Con un monto de 314 billones de pesos, el Gobierno Nacional radicó ante el Congreso de la República el proyecto de ley del presupuesto general que la Nación requiere para el 2021. Este monto supera en 19,2 por ciento - cerca del 16 por ciento real- al presupuesto del 2020.(Lea también: Por covid, Gobierno debe gastar $ 50 billones más en 2021) Según se lee en el documento, los recursos destinados a la deuda serán cercanos a los 76 billones de pesos y su crecimiento frente al monto de la presente vigencia es del 41,6 por ciento anual. Por esta razón, el Gobierno tendrá que hacer un enorme esfuerzo para conseguir los recursos que le permitan cumplir con esos propósitos.(Además: Avianca flexibilizó sus políticas de cambios y no cobrará por estos)Por otro lado, en materia de inversiones, las necesidades del Gobierno apuntan a 53,1 billones de pesos, aunque estas solo crecerán 23,1 por ciento, frente a lo asignado para este 2020. Y frente al gasto de inversión hay una partida por 4,3 billones de pesos, que tienen como destino el Plan para la Reactivación de la Economía, el cual se pondrá en marcha en los próximos días. “Este gobierno está comprometido con recuperar la senda de crecimiento antes de la llegada de la pandemia y la generación de empleo”, señaló el ministro de Hacienda, Alberto Carrasquilla.Consulte aquí el documento con el proyecto de ley completo. - Las empresas más grandes, que más ganan y más venden en Colombia - Desempleo en Colombia disminuyó en junio un 1,6% comparado con mayo - Los duros efectos de cambiar el IVA por el impuesto al consumo ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/lea-aqui-el-proyecto-de-ley-sobre-el-presupuesto-del-pais-para-2021-523958", "categoria": "economia"}, {"titulo": "Pescadores protestan contra Hidroituango por sequía del río Cauca", "contenido": " Cerca de mil pescadores y labriegos del sur del departamento de Bolívar y el Bajo Cauca se alistan para una travesía por el Río Cauca como protesta por el crimen ambiental y la hambruna en las que está sumida esta región, como consecuencia del cierre de compuertas en la polémica hidroeléctrica de Hidroituango.  Las comunidades de esta región acosada por la hambruna, además de la pandemia por coronavirus, llegarán el próximo lunes hasta el recién inaugurado puente Yati- Bodega, en el municipio de Magangué, para contarle al mundo cómo se seca el segundo río más importante del país, y con este se seca la vida. (Le recomendamos: Atención: Antioquia declara alerta roja por ocupación de camas UCI) “El dañó ambiental causado por el cierre de compuertas en enero del 2019 es grande e irreparable: el río se secó, la pesca desapareció e impacto en la seguridad agroalimentaria de al menos 15 municipios”, le dijo a EL TIEMPO Pablo Espitia, directivo de la Asociación de Pescadores de Montecristo (Bolívar).La travesía y protesta partirá a las 7 de la mañana desde el municipio de Montecristo (Bolívar) e irá  hasta el puente Yati-Bodega. Un día de recorrido aguas abajo por el fuera la despensa de miles de familias humildes.Esta travesía recibe el nombre de 'Peregrinación de la Hermandad Ríana', es decir la unión de las agremiaciones pesqueras y campesinas ubicadas a orillas del Río Cauca.  (Le puede interesar: El drama de una madre que espera la casa que pagó hace 14 años) “Solicitamos al Director General de la Autoridad Nacional de Acuicultura y Pesca – Aunap- que intervenga ante las Empresas Públicas de Medellín, EPM, a efectos que esa empresa restaure el daño que nos ha causado con el proyecto de Hidroituango, haciendo desaparecer el recurso pesquero, con el que manteníamos a nuestras familias pescando y vendiendo lo capturado, y alimentándonos con esos peces”, señala un comunicado enviado a la Aunap por la asociación de pescadores del municipio de Montecristo, una de las al menos 20 agremiaciones de pescadores y labriegos empobrecidos a causa de la sequía del río.La esperada subienda que todos los años llega para los meses de diciembre y enero despareció en esta región del país empobreciendo a sus comunidades, que además enfrentan la pandemia. (Lea también: Habla exesposo de docente hallada muerta en Barrancabermeja) “EPM está en la obligación de hacer repoblamientos en nuestras ciénagas y de montar proyectos productivos, que permitan tener un futuro a nuestras comunidades. ¡Nos quitaron el pan!”, agrega la carta enviada por la asociación de pescadores de Montecristo a la Aunap.La situación es crítica en una región que siempre fue despensa agrícola y pesquera. “Aquí con esta pandemia del COVID-19 y sin peces en nuestras ciénagas, avizoramos hambre física para toda esta región y para todos los pescadores del bajo Cauca. Lo que es Montecristo, San Jacinto del Cauca, Achí, Guaranda, Pinillos, y una veintena de poblaciones río abajo, todo el mundo está afectado por ese daño ambiental que nos causaron”, señala en otro de sus apartes la carta de los pescadores. (Además: La campaña de una víctima para evitar la libertad de alias Satánico) “Hacemos un llamado al Gobierno Nacional a través del Ministerio de Agricultura a que haga presencia en la zona e investigue la difícil situación que están viviendo nuestros pescadores. A su vez le hacemos un llamado a la empresa EPM que ha indemnizado personas que no tienen la trayectoria ni los años de labores de nuestros pescadores”, señala Diego Benítez Duarte, personero municipal de Montecristo (Bolívar). Según Nicolás del Castillo, director general de la Autoridad Nacional  Nacional de Acuicultura y Pesca – Aunap-  \"EPM está trabajando con las universidades Nacional y la Javeriana en investigaciones sobre impacto del cierre de compuertas en varias geografías, entre ellas el municipio de Montecristo\".En diálogo con este medio, el funcionario aseguró que \"Contacté a EPM y ellos sí quieren de alguna manera apoyar y resarcir los impactos que hayan realizado , pero deben tener la certeza de que los estudios contratados lo confirmen para proceder y hacerlo lo antes, de lo contrario podrían tener inconvenientes con los entes de control\", expresó del Castillo.Según el funcionario, en la región la caída en la pesca y la seguridad agroalimentaria supera el 50 por ciento.  - Crucé la selva amazónica para volver a Colombia y no morir de hambre - Engaño con bolívares a un adulto mayor conmovió al alcalde de Palmira JOHN MONTAÑORedactor de EL TIEMPOCartagena​En Twitter: @PilotodeCometas", "link": "https://www.eltiempo.com/colombia/otras-ciudades/hambruna-y-tragedia-ambiental-aguas-abajo-de-hidroituango-524012", "categoria": "colombia"}, {"titulo": "Expo Educar, la vitrina comercial de la mejor oferta académica", "contenido": " De la necesidad de adaptarse a la situación de la pandemia, la cual ha generado incertidumbre frente a los eventos presenciales y jornadas de puertas abiertas de las universidades, nace Expo Educar, una feria virtual de educación universitaria, profesional y empresarial que busca reunir la mejor oferta académica a nivel nacional e internacional. Expo Educar se llevará a cabo del 28 de septiembre hasta el 10 de octubre de 2020, y será un espacio donde los aspirantes por medio de una innovadora plataforma tecnológica, tendrán la posibilidad de interactuar en línea con los asesores de las empresas expositoras y conocer las mejores opciones para formarse académicamente, así como los programas ofrecidos, costos, descuentos, opciones de financiación y mucho más.  El evento contará con más de 200 expositores del sector educativo de todas partes del mundo, donde cada uno tendrá su propio stand virtual, con información descargable, videos, imágenes, y espacios de interacción en línea. Además de las instituciones educativas, se abrirá un espacio a las entidades bancarias que darán información sobre créditos y opciones de financiación para el estudio. “Esta es una experiencia innovadora para todos. El asistente, cómodo y seguro en casa, recibe una atención personalizada y las mejores condiciones garantizadas; sin tráfico, sin filas, y sin contacto. Por su parte, las universidades e instituciones educativas, reducen costos, ofertan sus programas en vivo, están en contacto directo con los alumnos e interesados e incrementan las inscripciones en tiempos de cuarentena”, Ángela Linares, miembro de Forum Latam, empresa organizadora de este evento virtual.Para esta primera edición, se espera la participación de más de 25.000 visitantes durante los 13 días del evento. El ingreso para público general es totalmente gratis, los interesados en participar en la muestra comercial, agenda académica o como patrocinadores, pueden ingresar  a www.expoeducarvirtual.com para inscribirse o escriba a eventos@forumlatam.com.Tenga en cuenta que para estar presente con un stand o como patrocinador, su empresa debe pertenecer a una de las siguientes categorías: universidades públicas y privadas; pre-universitarios; escuelas de idiomas; estudios en el exterior; programas de entrenamiento; plataformas de e-learning; plataformas de capacitación; actividades extracurriculares; Icetex; entidades financieras. Forum Latam es un centro virtual de eventos de Latinoamérica que busca a través una innovadora plataforma tecnológica, permitir la realización de distintos eventos, conferencias y convenciones que permitan la interacción de los asistentes por medio de pabellones, stands, transmisiones vía streaming, solicitud de cotizaciones y compra de productos por medio de un market place, y redención de premios por medio de un módulo de gamificación. Algunos de los eventos que se realizarán en el centro de eventos virtual serán:•\tExpo Mujer Digital - Feria Emprendimiento Femenino - 10 al 16 de agosto de 2020•\tTravel Fest Colombia - Feria Virtual Nacional de Turismo - 24 al 30 de agosto de 2020•\tExpo Educar - Feria Educativa - 28 septiembre al al 10 de octubre de 2020•\tMakeup Show Colombia-10 al 15 de noviembre de 2020Para mayor información, contactar a eventos@forumlatam.com  Empresa especializada en el desarrollo y comercialización de ferias y exposiciones virtuales, y publicidad por medio de un entorno 3D estático que permite generar oportunidades de negocios para nuestros clientes y proveedores. Para mayor información, contactar a eventos@vexcol.co o ingresa a www.vexcol.co", "link": "https://www.eltiempo.com/contenido-comercial/expo-educar-la-feria-virtual-con-la-mejor-oferta-educativa-523780", "categoria": "contenido comercial"}, {"titulo": "Diez cosas que no volverán a ser iguales tras pandemia del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-los-cambios-que-dejara-la-pandemia-523170", "categoria": "cultura"}, {"titulo": "Protagonista de 'Roma' lanza su canal de YouTube", "contenido": " Yalitza Aparicio rompió estereotipos cuando se convirtió en la protagonista de la premiada película Roma, de Alfonso Cuarón, no solo con su sencilla y maravillosa figura, sino con una actuación tranquila que le mostró al mundo las desigualdades sociales de su país, México, así como de muchos otros en los que el trabajo de la empleada doméstica siempre ha sido subvalorado.  Y ha sido ejemplo para muchas mujeres de América Latina el de esta profesora de jardín que no solo dejó entrever una dura realidad, sino la sencillez por la que se puede andar por la vida. (Le puede interesar: Los Emmy confirman que su gala de 2020 será virtual por el covid-19)Ha sido portada de grandes publicaciones, ya es miembro de la Academia de Hollywood, luego de haber sido nominada al galardón de mejor actriz por Roma y también embajadora de buena voluntad de la Unesco. Ahora lanza su propio canal de YouTube, presentándolo como “Lo que hago, lo que pienso y lo que defiendo… lo que soy”. Su idea es hacer un trabajo de reflexión “conociendo nuevas historias, lugares y personas”, según publicó Forbes México.También, se ha dedicado a causas sociales y hoy es un referente para muchas jóvenes que no cumplen estándares de belleza, pero que han visto en ella un motivo de superación sin alejarse de sus raíces ni de sus tradiciones. (Lea también: Yalitza Aparicio habla del mundo que viene)Además, en mayo fue columnista del The New York Times, con el escrito 'En México, Roma encendió el fuego por los derechos de la trabajadora'. De este modo, se logró que el gobierno de ese país reconociera el trabajo de más de dos millones de personas en esta condición. CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/protagonista-de-roma-lanza-su-canal-de-youtube-523996", "categoria": "cultura"}, {"titulo": "La pelea familiar por 14 bienes que habrían servido a ‘paras’", "contenido": " En 2004 cayó, en un operativo internacional contra el narcotráfico, coordinado con autoridades de Italia, Ancízar Álvarez Duque. El hombre, que resultó condenado a 19 años por su participación en una red internacional de tráfico que enviaba drogas a Europa, actuó en Santa Marta en los años en los que el jefe paramilitar Hernán Giraldo Serna tenía control de la ciudad, a principios de esa década. (Lea también: Giraldo, el ‘expara’ condenado como ‘depredador sexual de menores’)Álvarez Duque, oriundo de Caldas como Hernán Giraldo, tenía un bar en la “zona de tolerancia” alrededor del mercado público de Santa Marta llamado Los Bambucos, que era sitio de reunión permanente para los paramilitares que ejercían control social en esos lugares. Sobre ese bar y otros 13 bienes pesa una medida cautelar que la esposa y el hijo de Álvarez Duque buscaban levantar, pero no lo consiguieron.José Ricardo Álvarez Mejía, hijo de Ancízar Álvarez, y Gloria Elena Mejía, su esposa, presentaron un incidente de oposición a las medidas cautelares contra los inmuebles, entre los que están una casa familiar en el barrio El Jardín, un lote en el sector del Aeropuerto, varios lotes de parqueaderos, el hotel Manizales, un hostal con cinco habitaciones y varios locales comerciales.(De su interés: Bienes que aportaron ex-Auc solo alcanzan para medio año de reparación)La sala de Justicia y Paz de Barranquilla ordenó, entre 2016 y 2017, el embargo, secuestro y suspensión de estos bienes, a partir de la posición de la Fiscalía de que Ancízar Álvarez Duque tuvo una posición en las estructuras paramilitares de Hernán Giraldo y que, por lo tanto, los inmuebles tuvieron “relación directa o indirecta con el conflicto armado interno”.Desde enero de 2017, los familiares de Ancízar Álvarez presentaron el incidente, argumentando que era “terceros de buena fe exenta de culpa”, es decir, que sus derechos sobre esos bienes eran legítimos y no relacionados con el accionar de los paramilitares en Santa Marta. Por lo tanto, la Sala procedió a estudiar si estos bienes tenían relación con la pertenencia de Ancízar Álvarez Duque a un grupo paramilitar. Según la familia, hubo un “carrusel de versiones mentirosas de postulados” sobre la participación de Álvarez Duque en el paramilitarismo y no hay pruebas de relación alguna entre él y Giraldo para temas ilegales, pese a que sí se conocían. Pero la Fiscalía argumentó que no se logró desacreditar los testimonios de los exparamilitares que señalaron que la relación entre los dos hombres habría ido más allá de conocerse y tener negocios de tierras en común, pues para adquirir los bienes, Ancízar Álvarez Duque estuvo involucrado en negocios de narcotráfico, que fueron una de las fuentes de financiación del paramilitarismo.Además, los testimonios apuntaban a que en la zona donde están ubicados los bienes hubo desapariciones, despojos y “limpieza social” de los habitantes de calle de la zona. Incluso, hay sentencias en firme que ubican a Álvarez en el organigrama de Giraldo, en un grupo paramilitar conocido como ‘Los Chamizos’, que nació en los años 80, mucho antes que las Autodefensas Unidas de Colombia.La Unidad de Víctimas aseguró en el proceso que la familia de Álvarez no logró demostrar que fueron compradores de buena fe y el vocero de las víctimas aseguró que los bienes sí tenían relación con el conflicto armado, pues entre 1994 y 1995 tanto expendedores de droga como habitantes de calle se fueron de allí por el accionar paramilitar.(Le sugerimos: Defensa de Álvaro Uribe rompe su silencio sobre el caso Cadena)A Los Bambucos asistió el mismo Hernán Giraldo hasta que se le libró orden de captura, señalan los testimonios en el proceso. Por su parte, la abogada de Giraldo Serna, quien sigue pagando prisión en Estados Unidos, aseguró que los familiares de Álvarez “no fueron desplazados de manera forzada, situación extraña e incompatible con el actuar del grupo armado”. La Sala de Justicia y Paz concluyó que, aunque Álvarez Duque no ha sido judicializado por concierto para delinquir en relación con el conflicto, “la prueba practicada lo ubica en una posición privilegiada en las diversas estructuras paramilitares que lideró Hernán Giraldo Serna, al punto que su bar Los Bambucos siempre fue un sitio de reunión de esos grupos armados al margen de la Ley”.Según la sala, el crecimiento de ese negocio lo llevó a conseguir otros, como los parqueaderos, locales y establecimientos de comercio, pero para expandirse y ser productivos “requirieron el apoyo de un brazo armado capaz de alcanzar exterminios o asesinatos de indigentes o personas que resultaran incómodas para los que dominaban esos territorios”.(Más de su interés: Las deudas y aciertos de Justicia y Paz, a 15 años de su creación)Además, la sala aclara que, en virtud de la ley de Justicia y Paz, no solo los bienes de los antiguos paramilitares son castigados, sino también los de financiadores y beneficiarios, pues estos “indirectamente hacen parte de tales estructuras ilegales” y “sus bienes están llamados a indemnizar a las víctimas del conflicto armado”.Pero lo que resultó determinante en la decisión de la sala fue que el mismo Álvarez había declarado que el traspaso de algunos de esos bienes a su esposa e hijo había sido para proteger su patrimonio, lo que se considera en este proceso una “propiedad aparente” o “simulación”, y por lo tanto la sala concluyó que él era el propietario real de todos los predios.Además, en la decisión se aclaró que en Justicia y Paz “aun los bienes de procedencia lícita están llamados a indemnizar a las víctimas”, distinto a como ocurre en procesos ordinarios.Aunque esta no es una decisión de fondo, pues no hay una sentencia de extinción de dominio todavía, se debe mantener la medida cautelar hasta que esa decisión sea tomada. Mientras tanto, la sala pidió a la Fiscalía investigar denuncias sobre presuntas ocupaciones indebidas o levantamientos fraudulentos sobre estos bienes, que podrían terminar en el fondo para reparar a las víctimas del paramilitarismo en Magdalena.(Le sugerimos leer: Procesos contra Mancuso, frenados por falta de acuerdo para conexión) JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/familia-busca-recuperar-bienes-que-sirvieron-a-hernan-giraldo-en-santa-marta-523982", "categoria": "justicia"}, {"titulo": "Así va la ocupación UCI en Bogotá", "contenido": " La capital cuenta actualmente con 1.533 camas de unidades de cuidados intensivos (UCI) para la atención del covid-19. Según el último reporte, del 28 de julio, 1.358 de estas camas estaban ocupadas por pacientes positivos o sospechosos, esto significa que el sistema de salud, conformado tanto por IPS privadas como públicas, se encuentra a un 9,6 % de llegar a su capacidad total para atender la pandemia. (Le puede interesar: ‘Mi gente’, así le decían al conductor de ambulancia víctima del covid) En el mapa que muestra las redes integradas de salud de la ciudad se puede evidenciar que solo hay cinco hospitales por debajo del 50 % de camas ocupadas y dos entre el 50 y el 69 % de ocupación, todos los demás están en rojo, es decir, con menos del 30 % de camas UCI disponibles.Ahora bien, la ocupación de camas de hospitalización se encuentra en un 86,55 %. En este ítem hay 2.676 unidades disponibles para atender a los pacientes del nuevo coronavirus, de las cuales 2.316 están en uso.Cabe aclarar que estos porcentajes no son constantes, pues varían en la medida en que ingresan y salen pacientes de las IPS.​(Lea también: Las preocupantes cifras de covid-19 en Latinoamérica y EE. UU.)Es importante recordar que la última medida adoptada por el Distrito para cuidar la salud de los bogotanos fue decretar el aislamiento preventivo obligatorio para personas con preexistencias como diabetes, obesidad o hipertensión. Esta decisión también tiene que ver con la ocupación de las UCI en la ciudad.Según revelan las cifras de la Secretaría de Salud, del total de los pacientes que ingresan a una unidad de cuidados intensivos, el 34 % padece hipertensión; el 26 %, diabetes, y el 14 %, obesidad, lo que indica que el 64 % de los pacientes covid en UCI tienen alguna de estas tres enfermedades, que agravan la condición. Además, más de 500 de los 2.392 muertos por el nuevo coronavirus en Bogotá padecía al menos una de estas enfermedades.(Además lea: Se registran 380 muertes más por covid-19; hay 123.258 casos activos)BOGOTÁ", "link": "https://www.eltiempo.com/bogota/como-va-la-ocupacion-camas-uci-en-bogota-523860", "categoria": "bogota"}, {"titulo": "Desencallado el buque con químicos que permanecía en Bocas de Ceniza", "contenido": " Después de 11 días del encallamiento del buque quimiquero “Nórdic Wolverine”, de bandera Noruega,  a las 6:35 p.m. de este miércoles la embarcación fue rescatada y así  superada la emergencia en Bocas de Ceniza, en el Puerto de Barranquilla.Lea: El buque con 5.200 toneladas de químicos que espera ser rescatado La maniobra final comenzó con el apoyo de 4 remolcadores y duró aproximadamente 18 horas, para que la nave fuera desencallada del tajamar occidental en el kilómetro cero a la entrada de Bocas de Ceniza, desembocadura del río Magdalena en el mar Caribe. La embarcación contiene 5.200 toneladas de químicos, almacenadas en 9 compartimientos. Para el rescate fueron traídos remolcadores de Cartagena, Santa Marta, y uno especial de los Estados Unidos. Además de expertos que llegaron de Argentina y Panamá.El buque será trasladado a aguas seguras en el sector Caño Dulce para evaluar los daños de la embarcación y poder hacer un diagnóstico final. \"En la maniobra se dispuso de todas las capacidades tecnológicas y de personal, además de una constante supervisión y verificación de las medidas de seguridad para salvaguardar la vida humana en el mar y proteger el medio marino. La acertada coordinación interinstitucional entre Dimar, la Armada Nacional, las Autoridades locales, los pilotos prácticos que operaban los remolcadores y el Gremio Marítimo en general; lo hicieron posible\", señala un comunicado de la Armada Nacional. Las operaciones en el puerto siguen restringidas hasta que se analicen las condiciones del área, a través de batimetrías en la zona, que permitan verificar el estado del canal de acceso y determinar el nuevo calado autorizado. Lea también: Crucé la selva amazónica para volver a Colombia y no morir de hambre BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/rescatado-buque-que-permanecia-encallado-en-bocas-de-ceniza-523852", "categoria": "colombia"}, {"titulo": "El contundente llamado de Duque a la JEP por reclutamiento de niños", "contenido": " El presidente Iván Duque en el lanzamiento del programa 'Súmate por mí' le hizo un cordial llamado a la Jurisdicción Especial para la Paz (JEP) a fin de que avance con los procesos que tienen que ver con el reclutamiento de menores de edad. Le pidió celeridad.Duque fue tajante al señalar que con su llamado no hay conflicto de poderes, ni hay  intromisiones en la independencia de ningún poder, sino que lo que  hay es un propósito sublime y es que sobre todo frente a los delitos contra los niños esos pilares de verdad, justicia, reparación y no repetición no pueden ser ambiguos ni indefinidos.(Recomendado: Por caso ‘Memo Fantasma’, la Vice demanda a periodista) La estrategia “Súmate por mí”, Entornos de Protección para la Niñez y Adolescencia,para la prevención del reclutamiento, uso, utilización y violencia sexual contra niños, niñas y adolescentes, es el resultado de un trabajo articulado e interagencial entre el Gobierno Nacional, Comunidad Internacional, alcaldías, gobernaciones y organizaciones sociales.Hace parte del esfuerzo que ha venido realizando el Gobierno para acabarcon este fenómeno que tanto ha afectado a miles de familias colombianas en los últimos años.(De interés: Estas son las 46 excepciones para salir en la nueva cuarentena)En el acto de lanzamiento, realizado en la Casa de Nariño,  el jefe de Estado destacó cómo algunos grupos irregulares como las disidencias de las Farc,  el Clan del Golfo el Eln,  los Caparros, los Pelusos  y  muchas otras estructuras del delito  han querido despojar de su espontaneidad y de su inocencia a los niños y utilizarlos.\"Sea está la oportunidad para reiterar que en Colombia estos crímenes siguen ocurriendo y el Eln, las disidencias de las Farc, los Pelusos  y los Caparros y muchos más siguen queriendo utilizar a los niños como vehículos para sus fechorías\", dijo el jefe de Estado.\"Rechazamos categóricamente esas conductas y reiteramos que vamos a perseguir esas conductas y a los máximos responsables de las mismas\", insistió.Tras destacar que no puede haber tolerancia con respecto a ninguna de esas situaciones, resaltó los avances en esclarecimiento de las denuncias y  que se tenga una gran cooperación internacional para liberar municipios que han sido afectados  estas prácticas.Posteriormente, el mandatario fue contundente al señalar que en estos crímenes debe existir verdad, justicia, reparación y no repetición. \"Aquí no hay conflicto de poderes, aquí no hay intromisiones en la independencia ningún poder, lo que hay es un propósito sublime\", enfatizó el mandatario.(Le puede interesar: Extensión de la cuarentena: autorizan los autocines en el país)Enseguida, el jefe de Estado se refirió a un reporte de las Fiscalía de junio del 2018, en el que da cuenta  de más de 5.000 actores responsables de este delito, se habla de más de 4.600 víctimas y recaba información pública e investigativa. \"Por eso yo hago un llamado respetuoso, como lo he sido siempre con las instituciones, para que estos crímenes sean investigados y sancionados de manera ejemplar\", dijo Duque, aprovechando que en el acto estaba presente de manera virtual la presidenta de la JEP, Patricia Linares.\"Y ahí hago un llamado respetuoso a la Justicia Especial para la Paz y a la justicia transicional y es que con estas piezas de información no hay mucha investigación detallada que hacer porque la información está disponible y ante los ojos del mundo vimos cómo por años se reclutaban menores, necesitamos celeridad.\"¿Cuál es la celeridad esperada? La verdad, que los máximos responsables le digan al país, mirando a los ojos, que patrocinaron esas conductas\", insistió el Presidente.(Lea también: Gobierno Nacional autoriza la reapertura de iglesias)Para Duque, la historia de este país requiere pasar páginas, pero pasarlas bien, lo que significa que los máximos responsables \"tengan la hidalguía\" de decirle a Colombia que no existe causa alguna ni ideología alguna para reclutar un menor, para perpetrar un secuestro para justificar un homicidio o un acto terrorista. El mandatario, sin mencionar a nadie, pidió que haya justicia para esos delitos, pero que además sea proporcional porque se está hablando de crímenes contemplados en la justicia internacional.\"Se necesitan actuaciones ante sus testimonios, que la reparación de esas víctimas tiene que ser real, con bienes\", dijo el jefe de Estado, quien agregó que de acuerdo con la información de la Fiscalía \"no hay una entrega real de los bienes para ejercer esas reparaciones\".Para Duque, si se logra verdad, justicia y reparación \"estaremos dando pasos para que no haya repetición\".(Además: Partido Liberal pide al Gobierno tumbar el IVA)Eso si, el mandatario dejó en claro que los suyo no es un llamado a ninguna contienda ideológica \"porque lo estoy haciendo en la defensa irrestricta de nuestra constitución\".El jefe de Estado dijo que esto debe servir como una motivación clara para que exista un apoyo institucional. Y dijo que se pueden tener discrepancias en la democracia y que se puede, en medio de la colaboración armónica, tener discusiones propias que respondan a las necesidades de la ciudadanía entre poderes, pero aseguró que hay que proceder y \"rápido\".El mandatario dijo que los niños son reclutados para servir a causas como la del tráfico de drogas, para la extracción ilegal de minerales de unas organizaciones que se convierten en estructuras permanentes del crimen. \"Que no vengan ahora a hablar de estructuras ocasionales, cuando sabemos que ellos participan en el tráfico de precursores químicos, en lavado de dineros, que participan además en laboratorios sofisticados y tienen rutas establecidas\", dijo. También aseguró que uno de los mayores responsables del reclutamiento de menores en la zona de frontera, con la connivencia desde el otro lado de la frontera, son las disidencias de las Farc.(Para leer: Discusión en el Congreso ¿Hasta cuándo van las sesiones virtuales?)Y tras esto, sin mencionarla, volvió hacer referencia a la justicia transicional.Dijo que \"criminales\" como 'Iván Márquez', el 'Paisa', 'Jesús Santrich', como 'Romaña' o como 'Iván Mordisco' \"se burlaron de la justicia colombiana, se burlaron mandando cartitas para dilatar los llamados que se le hicieran por la justicia transicional\".Duque dijo estar convencido de que si se hubieran aplicado los incidentes de incumplimiento a tiempo, se les hubiera quitado la velocidad con la que querían retomar esas conductas criminales.\"Pero los combatiremos con el Estado, los enfrentaremos con toda la institucionalidad, porque no vamos a permitir que vuelvan y que retomen esas conductas\", agregó. De acuerdo con un informe de las Naciones Unidas, dado a conocer en diciembre de 2019, entre julio de 2016 y diciembre de 2019, se confirmaron cerca de 1.000 violaciones graves contra niños, niñas y adolescentes en las que se destaca el reclutamiento y la utilización de 672 adolescentes entre los 13 y 17 años en un total de 307 incidentes en 12 departamentos del país. Dentro de los responsables de estos hechos se destaca el Eln , grupos disidentes de las Farc, las Autodefensas Gaitanistas de Colombia, el EPL y los ‘Caparros’. (Más noticias: Elecciones de 2022: ¿arrancó la campaña por la presidencia?)Según el Gobierno, 'Súmate por mí' llevará a los niños, niñas y adolescentes a la escuela, a entornos saludables y seguros, a escenarios deportivos, culturales y recreativos; brindará asistencia psicosocial a aquellas familias que hayan sido víctimas del reclutamiento de alguno de sus hijos y las apoyará económicamente para la realización de programas de emprendimiento. Además de la promoción de los derechos humanos y los derechos de los niños.  La estrategia tiene tres importantes componentes: los programas financiados por el Fondo Multidonantes, que abarca una inversión de $ 13.959 millones y en el que Unicef y la OIM son los implementadores; la articulación interagencial del plan de acción en el que 22 entidades de la Ciprunna orientarán trabajos en 200 entidades territoriales (197 municipios y 3 corregimientos) y la cooperación con Usaid que se focalizará en 15 municipios. Estos proyectos cobijarán a cerca de cinco millones de niños, niñas y adolescentes del país.(También lea: La cifra de indígenas contagiados de coronavirus ya supera los 3 mil)La iniciativa, de acuerdo con el reporte oficial, comprende asistencias psicosocial, promoción de los derechos de niños, niñas y adolescentes, entornos saludables, cultura y deporte y proyectos económicos para familias.Está previsto que el programa llegue a cerca de cinco millones de niños, niñas y adolescentes y sus familias: también a 168 directivos docentes, voceros comunitarios y 103 entidades territoriales. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/gobierno-lanza-programa-de-proteccion-para-el-reclutamiento-de-menores-523588", "categoria": "politica"}, {"titulo": "Cabo Verde alista fallo clave sobre extradición de Álex Saab", "contenido": " En medio de las presiones y amenazas judiciales del régimen de Nicolás Maduro, la justicia de Cabo Verde alista un fallo de fondo en torno a la extradición del barranquillero Álex Saab.Fuentes locales le dijeron a EL TIEMPO que esperan que este viernes, o a más tardar la próxima semana, se resuelva la solicitud de amparo que su defensa elevó ante el Tribunal Supremo Constitucional.Se trata del último recuso judicial que le queda para frenar su extradición hacia Estados Unidos, que lo requiere por el lavado de 350 millones de dólares ligados a contratos corruptos con el régimen, para la construcción de casas subsidiadas.(Lo invitamos a leer: Advierten a Cabo Verde que Maduro fue condenado por Odebrecht)  Si el plazo del viernes se cumple, es posible que Saab sea enviado a Miami el fin de semana o, por el contrario, puesto en libertad, como lo pide su defensa.Tal como EL TIEMPO lo anticipó, los abogados de Saab radicaron un documento de 60 páginas en las que acusan a Washington de mostrar a Saab, señalado testaferro de Nicolás Maduro, \"como traidor, cooperador y colaborador\", en \"violación del principio de lealtad en los procesos penales\".(Lo invitamos a leer: La celda que le tienen lista al colombiano Álex Saab en EE. UU.)Además, niegan los cargos de blanqueo de capitales y corrupción e insisten en que se trata de un empresario, con estatus de agente especial del régimen, que fue capturado ilegalmente mientras conseguía alimentos y medicinas para el pueblo venezolano, de cara a la pandemia. (Lo invitamos a ver: J.J. Rendón habla de Saab, mercenarios, Gustavo Petro y Colombia)  La estrategia legal también ha incluido la solicitud de prisión domiciliaria, bajo el argumento de que el barranquillero, de 48 años, tiene problemas cardiacos, de glucosa y de tiroides.\"Las condiciones en las que se encuentra detenido son una violación de los derechos fundamentales y humanos, reconocidos por diversos tratados (...) el señor Saab padece problemas cardiacos, de glucosa y de tiroides, motivos por los cuales se pide el traslado domiciliario mientras el proceso de extradición sigue su curso\", señala la petición de la defensa, conocida por EL TIEMPO.(Le puede interesar: Álex Saab pide prisión domiciliaria por supuestos problemas cardiacos) Allí, Saab señala que: las condiciones de la prisión de Cabo Verde “son una violación de mis derechos fundamentales y humanos, reconocidos por diversos tratados y convenciones internacionales”. Y mientras Washington guarda prudente silencio, la oposición también ha entrado en escena. El Tribunal Supremo de Venezuela en el exilio acaba de enviarle una carta a la ministra de Justicia de Cabo Verde, Janine Tatiana Santos Lélis, en la que le advierte que el gobierno de Nicolás Maduro es ilegítimo y que este fue retirado del cargo en 2018, luego de ser condenado por recibir sobornos de la multinacional Odebrecht.(Lo invitamos a lee: ‘Boliche’, el hombre que le dio la estocada a Álex Saab)Y agrega: \"Según las leyes de Venezuela y las normas del derecho internacional, no existe impedimento legal para la extradición de Álex Saab a los Estados Unidos de Norteamérica para que enfrente tales acusaciones, así como las resultas de las investigaciones que se adelantan por las conexiones con el narcotráfico y grupos terroristas como las Farc, Eln y hezbolá, que tienen bases de operaciones en territorio venezolano con la finalidad de generar desestabilización en el hemisferio\".Cabo Verde ya le ha negado a Saab dos habeas corpus y ratificó la legalidad de su captura, registrada el pasado 12 de junio, mientras realizaba una parada técnica en su itinerario Caracas-Teherán.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-cabo-verde-alista-fallo-clave-sobre-su-extradicion-523734", "categoria": "unidad investigativa"}, {"titulo": "Coronavirus: ¿podremos curar el covid-19 engañando al virus?", "contenido": " Como otros virus de la familia de los coronavirus, el SARS-CoV-2 posee un halo, una corona que lo rodea.  En esta corona existe una proteína con forma de espiga (spike, en inglés), la proteína S, que se une a los receptores de nuestras células para infectarlas. Esto significa que la proteína S es la llave que usa el virus para entrar en nuestras células. Por eso, muchos laboratorios que trabajan en la vacuna contra el covid-19 han elegido esta proteína como diana, con el objetivo de impedir que el virus pueda hacer uso de su llave. Sin embargo, hay otras investigaciones que plantean estrategias complementarias para luchar contra la enfermedad. Porque, ¿y si la solución estuviera en la cerradura? A principios del siglo XXI tuvo lugar una epidemia de Síndrome Respiratorio Agudo (SARS) causada por otro coronavirus, el SARS-CoV, primo-hermano del actual SARS-CoV-2. Todo lo aprendido sobre aquel virus está siendo importante para entender mejor el covid-19. La principal coincidencia es que las llaves de ambos virus utilizan como cerradura la proteína ACE2. Sin embargo, la llave del SARS-CoV-2 entra con más facilidad en la cerradura, por así decirlo. Y por tanto, abre la \"puerta\" y se adentra en la célula con mayor éxito. De ahí que la probabilidad de infección y de propagación del covid-19 sea mucho mayor que la del SARS. De hecho, esta es una de las razones por la que SARS-CoV-2 ha originado una pandemia: su facilidad para entrar en nuestras células. Conocer la localización de la cerradura (la ACE2) en nuestros tejidos también nos está ayudando a comprender la enfermedad. Los alvéolos pulmonares se asemejan a racimos de uvas, y tienen en total una superficie aproximada de 75 m². En toda esta superficie nos podemos encontrar múltiples cerraduras de entrada del virus en nuestro organismo. De ahí que le cueste tan poco infectarnos. Otro tejido con gran superficie y presencia de la ACE2 es la mucosa intestinal, lo que explicaría que un tercio de los pacientes presenten trastornos digestivos. Además, esta proteína también es abundante en los riñones, los vasos sanguíneos, el sistema nervioso y otros tejidos. La ubicuidad de la ACE2 en nuestro organismo podría ser una de las razones de la aparición de los variopintos síntomas que se han descrito en los enfermos de COVID-19. La proteína ACE2 es una de las enzimas clave del Sistema Renina Angiotensina (RAS). De forma clásica, el RAS se ha descrito como un sistema hormonal que regula la tensión arterial. Pero hoy en día se sabe que, además, regula el crecimiento celular, los procesos de inflamación, coagulación y cicatrización (fibrosis). En la siguiente figura se muestran los dos ejes principales de este sistema (el de la ACE y el de la ACE2), que en condiciones fisiológicas se encuentran en un equilibrio dinámico. Por ejemplo, el eje de la ACE incrementa la tensión arterial, mientras que el de la ACE2 la disminuye. Y por esta razón, muchos pacientes hipertensos toman a diario inhibidores de la ACE como medicación. Cuando comenzó la pandemia, se especuló sobre la mayor susceptibilidad a la infección en aquellos pacientes que tomaban inhibidores de ACE en su tratamiento para la hipertensión. Hoy en día se ha desechado tal hipótesis, y parece que en la sintomatología más grave este tipo de tratamientos podrían ser, incluso, beneficiosos. Es posible que tanto la inflamación pulmonar grave como la cicatrización descontrolada posterior del pulmón dañado (fibrosis pulmonar) o los procesos trombóticos que se han descrito en el covid-19 estén asociados a desequilibrios del RAS. En la medida en la que, en condiciones fisiológicas, el eje de la ACE promueve señales que llevan a la inflamación, a la fibrosis y a la coagulación, el de la ACE2 tiene la acción contraria. Como ocurre en la enfermedad provocada por del SARS-CoV, se cree que, en el caso de covid-19, cuando el virus entra en la célula lo hacen también la llave (proteína S) y su cerradura (ACE2). Eso implicaría que, a medida que progresa la enfermedad, la presencia de ACE2 en la superficie de nuestras células disminuiría al entrar en la célula junto con el virus. Como consecuencia, se produciría un desequilibrio en el RAS, aumentando el riesgo de inflamación pulmonar grave, formación de coágulos y secuelas pulmonares debidas a la fibrosis. Con toda esta información, algunos grupos de investigación punteros han propuesto una estrategia de engaño. A saber: inyectar moléculas de ACE2 libres en la sangre para que el virus se quede unido a ellas en vez de a nuestros receptores celulares. Así, podríamos neutralizar la infección y, además, evitaríamos el desequilibrio en el RAS. Esta estrategia ha tenido resultados positivos en modelos organoides (estructuras celulares tridimensionales), y se está probando ya en pacientes con COVID-19 en un ensayo clínico. Un resultado positivo supondría un gran avance en la lucha contra esta enfermedad y abriría un nuevo campo en las terapias contra otros virus que amenazan nuestra salud. *Begoña Sanz es profesora agregada en el Departamento de Fisiología en la Universidad del País Vasco, España. *Gorka Larrinaga es profesor de Fisiología Humana en la Universidad del País Vasco, España. Este texto apareció publicado en The Conversation. Pinche aquí para leer el artículo original. Visita nuestra cobertura especial Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=Fq8jbuaUW0M", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-podremos-curar-el-covid-19-enganando-al-virus-523612", "categoria": "cultura"}, {"titulo": "Reunión extraordinaria entre Falcao y el DT de Galatasary: ¿se va?", "contenido": " La primera temporada de Radamel Falcao García con la camiseta del Galatasaray, en un cambio por mantenerse vigente en el fútbol europeo, no tuvo un feliz desarrollo. El atacante colombiano fue víctima de las constantes lesiones, que lo obligaron a perderse muchos encuentros del equipo turco. Lo que más se le ha criticado a Falcao es el alto valor de su sueldo anual y las nulas recaudaciones que le dejó al equipo, que no alcanzó ninguno de sus objetivos esta temporada. No retuvo el título ni clasificó a copas internacionales. Es más, Falcao se perdió encuentros decisivos de la Champions League y el cierre de la temporada, cuando más lo necesitaban.Le puede interesar: (Abren proceso penal contra Gianni Infantino, presidente de la Fifa).En medio de ese ambiente, muchas fueron las especulaciones sobre su continuidad y más porque en algunas publicaciones de la prensa turca se había asegurado que Fatih Terim le había expresado que el único jugador que no podían poner en el mercado era el arquero uruguayo Fernando Muslera.Las recientes informaciones mostraban un posible cambio de libreto en la carrera deportiva del máximo goleador de la Selección Colombia. Medios en Estados Unidos hicieron eco de la presión de los hinchas del Inter de Miami, equipo del que es dueño el exjugador inglés David Beckham. En publicaciones se vio a los aficionados con la camiseta del equipo con el nombre y el número de Falcao. Sin embargo, una nueva versión se conoció este jueves. El medio Fanatika, de Turquía, afirma en una publicación que hubo una reunión entre Falcao y Fatih Terim en la que el colombiano le habría expresado el deseo de seguir jugando en Galatasaray una temporada más.También lea: (Análisis: técnicos de la NBA explican cómo será el regreso de la Liga).\"Estoy acostumbrado a tener éxito. Estoy muy triste. Soy consciente de mis expectativas y no quiero dejar mi trabajo a mitad de camino. Haré lo que sea necesario para compensar la decepción que tuve esta temporada\", le habría dicho Falcao a su DT, según la publicación.La revancha deportiva, junto al nacimiento de su cuarto hijo, serían los factores determinantes para que Falcao quiera quedarse en Estambul una temporada más.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/falcao-le-habria-pedido-al-tecnico-de-galatasaray-seguir-con-el-club-524088", "categoria": "deportes"}, {"titulo": "Radio y TV, aliados de la educación en el Atlántico", "contenido": " Son 16 emisoras comunitarias, como Puerto Stereo, Dinámica Stereo, Manatí Stereo y Provinciana Stereo, en el departamento del Atlántico que trasmiten –de lunes a viernes, entre las 10 de la mañana y 12 del día– Escuela en casa radial, una estrategia que complementa la educación virtual de los 108.675 estudiantes matriculados en el departamento. “Como siempre lo digo, nadie estaba preparado para esta pandemia, y por eso ha sido un aprendizaje. Si bien comenzamos solo con textos impresos y guías virtuales, a medida que el aislamiento se hizo más largo, nos pareció una oportunidad insertar la estrategia de radio porque varios estudiantes no tenían conectividad y con la radio podían avanzar”, aseguró Leonardo Castillo, profesor del Instituto Técnico Comercial la Inmaculada, en el municipio Campo de la Cruz.De acuerdo con el profesor, de los 1.586 estudiantes de la Inmaculada, el 60 por ciento puede comunicarse con su profesor solo por teléfono, casi siempre por grupos de WhatsApp; es decir, pueden seguir las guías y descargar documentos o talleres para sus tareas a través de esta aplicación.A medida que avanzó el aislamiento, se detectó que el 10 por ciento de los alumnos del colegio tenía una interacción irregular: “En general, no tienen computador ni tabletas. Lo que tienen a su alcance son teléfonos inteligentes con planes de datos que, por costos, no siempre pueden pagar”, explicó el profesor.El 30 por ciento restante de los alumnos de este colegio pueden comunicarse con los docentes solo por llamadas telefónicas, y no siempre.Precisamente, según Catalina Ucrós, secretaria de Educación del departamento, uno de los grandes retos que generó la pandemia ha sido buscar alternativas para fortalecer los procesos educativos que se hacen virtualmente en las 85 instituciones públicas del Atlántico.“Desde el comienzo de la administración de la gobernadora Elsa Noguera, justamente había una apuesta por la conectividad y ya veníamos haciendo un diagnóstico y revisando cómo mejorar, pues tenemos una conectividad de los estudiantes del 20 por ciento y unos 18.000 equipos de cómputo para 108.675 estudiantes”, señaló Ucrós.Con sustento en cifras del Dane, que muestran que el 96 por ciento de los hogares en el Atlántico ven televisión y el 84 por ciento escucha radio, se pensó en la radio y la televisión como oportunidad para enseñar.Esta apuesta va dirigida a los alumnos desde Transición hasta grado Once, y además vincula formación y acompañamiento a los docentes, con el apoyo de tres universidades de la región. Escuela en casa radialDe lunes a viernes, a las 10 a. m., las 16 emisoras dan inicio a Escuela en casa radial. “Contamos con la fortuna de tener una presentación que hace la doctora para introducir los programas. Ha gustado tanto que la gobernadora se convirtió en un personaje. De cariño le decimos la ‘Seño’ Elsa”, relató Helbert Salcedo, encargado de coordinar el proyecto y quien aseguró que este trabajo no solo unió a los medios radiales, sino a papás, niños y la comunidad en general.“Muchas veces, los padres escuchan junto a los hijos los programas, lo que es bueno, especialmente en hogares de escasos recursos, porque se aprende en familia”, dijo Salcedo.Además de los contenidos de ciencias sociales y naturales, hay uno de literatura, los viernes a las 10 a. m.Farides Manotas, de la Institución Educativa María Auxiliadora, en Galapa, es profesora de quinto grado. “Nosotros invitamos a los niños a oír el programa. Me motivan esos relatos o fábulas de la literatura infantil que nos hacen volver a soñar”, dijo Farides. El programa Leer el mundo está dirigido a los estudiantes desde transición hasta grado Once. “Una vez terminan de escuchar la lectura, hay una pausa activa a través de videos, y vuelven a la comprensión del texto”, contó Leonardo, sobre la forma como lo hacen en Campo de la Cruz.El programa Pencura kids está dirigido a estudiantes de 5 a 8 años y Pencura exploradores, a estudiantes de 9 a 10 años. ‘Escuela en casa TV’“Hola, chicos, bienvenidos a la sección ‘Cuenta el cuento’ de tu programa Escuela en casa TV; soy Liliana Marte, promotora de lectura y rectora del Instituto Educativo San Nicolás de Tolentino, en Puerto Colombia. Mi misión es acompañarte para mejorar tu proceso de lectura y a que te guste más la lectura...” es parte de la presentación que hace la rectora Liliana de una sección de la franja educativa, que se trasmite martes y jueves por Telecaribe y tiene cuatro segmentos: Todo en mi casa es ciencia, Este es mi espacio, Organizo mi interior y Aprendo en casa.Los lunes, miércoles y viernes se transmite (también por Telecaribe) Plaza Sésamo. El primero es un robot de marca Roche que estaba en una esquina del laboratorio del Atlántico (aún sin sacar de la caja). Lo había adquirido el Instituto Nacional de Salud (INS) durante el brote de zika que hubo años atrás en el país, pero estaba en desuso junto a camillas abandonadas. Sin embargo, la Gobernación en alianza con la Universidad del Norte lo pusieron ‘a andar’, no solo al robot, también el laboratorio.Según Hernando Baquero, decano de la Facultad de Salud de la Universidad del Norte, fue una decisión acertada “porque conocíamos las ventajas que tenían los equipos y lo útiles que son para analizar las muestras”. El personal de salud en este centro pasó de 8 personas en marzo a 60 en la actualidad.El segundo robot es una máquina Perkin Elmer que la administración departamental y la misma universidad venían gestionando hace dos meses y medio con la Fundación Santo Domingo.Es decir, una vez desempolvaron el primer robot, tomaron la decisión de iniciar la búsqueda del segundo. Gracias a ese trámite, desde la semana pasada, el laboratorio del Atlántico tiene dos máquinas que procesan de forma mecánica pruebas de covid-19. La forma mecánica es más eficiente porque mientras las máquinas manuales procesan entre 200 y 400 pruebas diarias, el robot procesa 1.000 al día.Pero ¿por qué la insistencia de tener estas máquinas? “Desde que llegó el primer caso de covid a Colombia estudiamos la situación de otros países en el mundo y entendimos que si teníamos capacidad diagnóstica, para identificar oportunamente los casos sospechosos podíamos lograr el aislamiento y con eso se reducía la propagación”, explicó Elsa Noguera, la gobernadora del Atlántico.Bajo esa línea, desde el jueves de la semana pasada, entre los dos robots (el Roche y el Perkin) se están procesando casi 2.000 pruebas de covid-19 cada 24 horas. Adicionalmente, el laboratorio procesa unas 400 pruebas de forma manual.Desde el jueves 23 hasta el domingo 26 de julio, por ejemplo, solo el nuevo robot había procesado unas 3.500. Incluso, el lunes pasado, se les estaba prestando apoyo a otros departamentos de la región Caribe.No depender de las EPS​La gran mayoría de laboratorios en Colombia tienen la extracción manual, y cuando el virus está creciendo tanto, la demanda de toma de muestras y procesamiento es tan alta que termina desbordando la capacidad de los laboratorios. Por eso, según la gobernadora, “cada vez va a ser más difícil que las EPS respondan porque agotan su capacidad. Lo que hicimos fue fortalecer el laboratorio para no depender de ellos. También estamos fortaleciendo los hospitales municipales para que sean ellos los que tomen las pruebas y las envíen a nuestro laboratorio”, explicó.En promedio, luego de que una persona llama a la empresa prestadora de salud (EPS) puede pasar una semana mientras le toman la prueba, y la entrega de los resultados puede tardar otros 10 días. Durante este lapso, el paciente, ya sea porque no le hicieron oportunamente el examen o porque recibió el resultado varios días después, sale a la calle y termina contagiando a otros.Con los robots, este trámite ocurre aproximadamente en 72 horas; así, el ciudadano conoce el resultado y se pueden aislar los casos positivos rápidamente. Este año, colegios oficiales no vuelven de manera presencial​Así lo anunció la Gobernación, pues parte de las instituciones educativas no están listas para la alternancia, y con ello no se cumpliría con las normas de bioseguridad.MEDIDAS CONTINÚAN El aislamiento preventivo en el departamento se mantendrá hasta el próximo 10 de agosto a las 5 a. m. con el propósito de mitigar los efectos del covid-19. Además, se mantiene la prohibición de parrilleros en motocarros, mototriciclos y motocicletas en cinco municipios.Siguen vigentes la ley seca (de viernes a las 8 a. m. a lunes a las 5 a. m.), el toque de queda y el pico y cédula de dos dígitos, entre otras medidas.FESTIVAL EN PONEDERA  El bollo de Ponedera es la próxima parada del festival ‘Sazón Atlántico’, como parte de la reactivación económica. Será del 30 de julio al 2 de agosto. Con combos que oscilan entre 13 mil y 15 mil pesos. Se habilitó el canal de WhatsApp 3008438917, para que los usuarios de Barranquilla y su Área Metropolitana hagan los pedidos. Igualmente estará habilitado el botón de Sazón Atlántico en Rappi.", "link": "https://www.eltiempo.com/contenido-comercial/radio-y-tv-aliados-de-la-educacion-en-el-atlantico-523330", "categoria": "contenido comercial"}, {"titulo": "Presentadoras transgénero que han roto estereotipos en la televisión", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-presentadoras-transgenero-en-colombia-y-el-mundo-523260", "categoria": "cultura"}, {"titulo": "Camilo Villegas y otros famosos que perdieron a sus pequeños hijos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-a-quienes-se-les-ha-muerto-algun-hijo-menor-de-edad-522696", "categoria": "cultura"}, {"titulo": "Diez héroes increíbles en esta pandemia que nos dan fe en la humanidad", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/diez-heroes-increibles-en-esta-pandemia-que-nos-dan-fe-en-la-humanidad-514896", "categoria": "cultura"}, {"titulo": "El sorprendente antes y después de famosos presentadores de TV", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/juan-diego-alvira-y-el-antes-y-despues-de-presentadores-colombianos-522038", "categoria": "cultura"}, {"titulo": "Capítulos censurados de 'Los Simpson' en distintas partes del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/los-simpson-capitulos-censurados-de-la-serie-de-fox-en-ee-uu-y-otros-paises-521450", "categoria": "cultura"}, {"titulo": "¿Cómo les fue a estas celebridades que se lanzaron a la política?", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/kanye-west-y-celebridades-que-han-entrado-en-la-politica-515294", "categoria": "cultura"}, {"titulo": "Dueños de lavandería posan en redes con la ropa que nadie recogió", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-duenos-de-lavanderia-posan-en-redes-con-ropa-sin-recoger-522676", "categoria": "cultura"}, {"titulo": "Noticias sin covid: más hechos que marcaron el primer semestre de 2020", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/noticias-mas-alla-del-coronavirus-hechos-que-han-marcado-el-2020-522808", "categoria": "mundo"}, {"titulo": "Buenos hábitos para mantener el orden en su hogar", "contenido": " Marie Kondo, gurú japonesa del orden, afirma en su más reciente libro, La magia del orden, que el primer paso a la organización es la eliminación. Esta recomendación la siguen miles de organizadores profesionales en el mundo; una de ellos es Marcela Lozano, quien lleva organizando espacios desde hace tres años y da más consejos en su blog todoenorden.co.  Ella comparte la teoría de Marie Kondo y afirma que el primer paso es realizar una eliminación consciente de todo aquello que no representa un valor útil o emocional.“Uno de los errores que la gente más comete es que organiza el espacio sin botar las cosas que no necesita. Es una pérdida de tiempo, ya que con el paso de los días recaerá en el mismo desorden”, afirma Lozano.Siguiendo los consejos de Kondo en su libro, para realizar una buena eliminación debe preguntarse a sí mismo: ¿este objeto me hace feliz?, ¿lo necesito? y, por último, ¿lo utilizo?Para Lozano, al eliminar todas esas cosas que no se utilizan, se les está dando espacio a cosas nuevas, importantes, que pueden gustar más y hacer a su dueño más feliz. “Un hogar debería estar lleno de objetos que realmente se amen, no guardar cosas que generen caos y desorden”.El orden no es solo una cuestión de estética. “Un hogar ordenado disminuye nuestro nivel de estrés producido por el caos –asegura Lozano–. Segundo, ahorramos tiempo porque no tienes que estar buscando las cosas que necesitas, y también dinero. Muchas veces, las personas prefieren comprar cosas nuevas que buscar lo que se perdió”, afirma.(Lea también: ‘Poner la mesa está más vigente que nunca’)Por lo tanto, el objetivo principal a la hora de ordenar un espacio es que todos los objetos que lo componen queden a la vista o que ocupen un espacio determinado. De esta forma va a ser más fácil darse cuenta cuando algo no esté en su lugar y ordenarlo rápidamente.Para Juliana Rendón, organizadora profesional y fundadora de su propia empresa, Less Mess, el orden no es perfecto, pero una vez que se logre el objetivo mencionado, la tarea de organizar va a tomar cada vez menos tiempo.Otra de las ventajas de mantener su espacio ordenado, sobre todo en la cocina, es el no desperdicio de alimentos.“Muchas veces debemos botar a la basura comida vencida que no se utilizó porque sencillamente no sabíamos que la teníamos”, afirma Juliana. Para espacios como la cocina, que requieren una limpieza constante, ambas profesionales recomiendan que para el final del día quede lo más limpia posible y, además, aconsejan no saturar los mesones con muchos objetos que impidan la funcionalidad de estos.A continuación encontrará diferentes hábitos que le ayudarán a mantener su hogar ordenado y funcional, de modo que facilite las actividades que allí se realizan. Una vez se define qué cosas se van a conservar, se debe tener claridad del volumen, la cantidad de objetos que quedan por cada categoría (conjunto de cosas iguales), y así mismo se puede decidir la manera de almacenarlos; aquí es dónde ordenar puede convertirse en una forma de decorar, agregando así belleza al hogar por medio del orden.(Lea también: Consejos para alargar la vida útil de sus utensilios de cocina)La tendencia actual en cuanto a almacenaje es crear la sensación de espacios amplios, utilizando piezas o muebles para organizar. Estas son algunas sugerencias que le ayudarán, según Marcela Lozano en su blog Todoenorden.co- Piezas multiusos: asientos que se abren, y se tiene un cajón para guardar cosas; mesas de centro con cajones; bases de cama con cajoneras.- Modulares: como los que se utilizan para los centros de entretenimiento; además, cuentan con cajones para almacenar.- Baúles: no solo sirven para almacenar, sino que pueden funcionar como asiento, mesa o como decoración.REDACCIÓN VIDA ", "link": "https://www.eltiempo.com/vida/buenos-habitos-para-mantener-el-orden-en-su-hogar-523642", "categoria": "vida"}, {"titulo": "Tu negocio a un clic en ElTiempo.com", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC EN ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Becampo trae productos orgánicos y tradicionales hasta su mesa", "contenido": " Becampo es una iniciativa de la empresa Nopal Fertilizante Orgánico que busca ayudar a campesinos a vender sus productos orgánicos directamente a los hogares. Además apoya a cultivadores locales y emprendedores que se han visto afectados por la situación actual, generando de esta manera trabajo en el campo y en la ciudad.Ofrecen mercado fresco y comida típica de alta calidad con todos los protocolos de seguridad para entregarlos en la puerta de la casa.Únete ingresando a www.mercadobecampo.com, o escribe al 3506842629 y vive una experiencia de lo mejor que tiene Colombia para ofrecer.", "link": "https://www.eltiempo.com/contenido-comercial/becampo-trae-productos-organicos-y-tradicionales-hasta-su-mesa-520554", "categoria": "contenido comercial"}, {"titulo": "Clínica Masculina, ayudando a los hombres desde 1989", "contenido": " Desde hace más de dos décadas, la Clínica Masculina atiende hombres con disfunción eréctil (impotencia sexual y eyaculación precoz) que a su vez pueden padecer otras enfermedades como diabetes, hipertensión arterial o que se hayan sometido a cirugía de la próstata. Allí realizan un estudio clínico completo de cada paciente de manera individual y ofrecen tratamiento inmediato. Para mayor información consulte www.clinicamasculina.com.co o comuníquese al whatsapp +57 315 3938445.", "link": "https://www.eltiempo.com/contenido-comercial/clinica-masculina-ayudando-a-los-hombres-desde-1989-520968", "categoria": "contenido comercial"}, {"titulo": "Ortizo, más que una tienda de instrumentos", "contenido": " Con más de 38 años de experiencia, Ortizo se ha posicionado como la tienda de instrumentos más importante del país. Allí se pueden encontrar desde guitarras, acordeones, pianos, hasta ukeleles, amplificadores y mucho más.Haz clic aquí y visita su tienda en línea.", "link": "https://www.eltiempo.com/contenido-comercial/ortizo-mas-que-una-tienda-de-instrumentos-521494", "categoria": "contenido comercial"}, {"titulo": "Amascotas.co, 7 años brindando la mejor atención", "contenido": " Dadas las condiciones actuales, el Club de la Mascota decidió dar el salto a internet y ofrecer sus productos de manera virtual. Así nace Amascotas.co, tienda en línea que con dedicación y esfuerzo se convierte en un portal para adquirir alimento premium y súper premium, suplementos vitamínicos, medicamentos, y demás artículos para perros y gatos. Ofrecen un 10 por ciento de descuento en la primera compra, así como envíos a domicilio a las principales ciudades del país.Para más información consulte www.amascotas.co", "link": "https://www.eltiempo.com/contenido-comercial/amascotas-co-7-anos-brindando-la-mejor-atencion-521748", "categoria": "contenido comercial"}, {"titulo": "LaPiñateria.com, la tienda virtual líder de artículos para fiesta", "contenido": " Pese a la cuarentena, las celebraciones en familia no han parado, por eso en LaPiñateria.com, los colombianos pueden encontrar miles de productos para seguir la fiesta desde casa. Esta tienda virtual, líder en Colombia, cuenta con un proceso fácil de compra, productos extraordinarios, opciones de envío gratis y entregas rápidas. Estas cualidades son parte de los pilares de esta empresa, que la posicionan como una de las que mejor respaldo brindan en el comercio electrónico en el país.Porque las fechas importantes siguen… Para apoyar esta empresa, visita la Tienda Virtual aquíTambién los puedes seguir en Instagram como @lapinateria o en Facebook como @lapinateriaexpresshttps://lapinateria.store/", "link": "https://www.eltiempo.com/contenido-comercial/lapinateria-com-la-tienda-virtual-lider-de-articulos-para-fiesta-521926", "categoria": "contenido comercial"}, {"titulo": "La vacuna contra el covid-19 somos cada uno de nosotros", "contenido": " Utilizar un tapabocas de alta calidad es vital para evitar el contagio del covid-19, y en ese sentido, New Age Colombia, importa los tapabocas más seguros y eficaces del mercado con un 98 por ciento de protección contra virus, micropartículas y agentes contaminantes; cumpliendo de esta manera con las características exigidas por la Organización Mundial de la Salud (OMS). Su estructura está compuesta de 3 capas y un filtro de alta densidad, lo que lo ha llevado a contar con el certificado de calidad y registro sanitario número 2020DM-0021746. Por otro lado, New Age Colombia, también tiene disponible un termómetro digital para la medición de la temperatura corporal, tal como lo exigen los protocolos de bioseguridad a nivel mundial. Este producto cuenta con registro sanitario número 2020DM-0021678.Conozca más información en www.newagecolombia.com o comuníquese al WhatsApp +57 315 7424564.", "link": "https://www.eltiempo.com/contenido-comercial/la-vacuna-contra-el-covid-19-somos-cada-uno-de-nosotros-523092", "categoria": "contenido comercial"}, {"titulo": "Ventiladores de emergencia disponibles en Colombia", "contenido": " Con el propósito de mitigar el gran porcentaje de ocupación de los ventiladores de emergencia en el país, Aeonmed ha implementado la más alta tecnología en sus ventiladores VG70 para UCI y Shangrilla-510S multifuncional para transporte, quienes además, son aptos para la población adulta y pediátrica.Estos ventiladores, cubren los diversos requerimientos de la ventilación, ya que cuentan con cobertura para las diferentes situaciones, e integran modos de ventilación versátiles controlados por presión y volumen; están disponibles en Colombia para entrega inmediata. Tiene registro sanitario número 2012EBC-0008897.Para más información comuníquese al WhatsApp +57 316 4729558.", "link": "https://www.eltiempo.com/contenido-comercial/ventiladores-de-emergencia-disponibles-en-colombia-523116", "categoria": "contenido comercial"}, {"titulo": "Odontología confiable y segura en 14-85 Dental Spa", "contenido": " A la vanguardia en tecnología y con modernos consultorios odontológicos, las clínicas de 14-85 Dental Spa, ubicadas en Bogotá, atienden todas las especialidades odontológicas y están enfocadas en minimizar el dolor en sus tratamientos, gracias a procedimientos avanzados como la anestesia asistida por computador. Además, 14-85 Dental Spa cuenta con nuevos protocolos de bioseguridad para atender a sus pacientes de forma segura. En el marco actual de la emergencia sanitaria, sus profesionales, hasta con más de 30 años de experiencia, tienen como prioridad la salud de sus pacientes y están atendiendo exclusivamente urgencias y citas prioritarias.Pueden solicitar una cita odontológica en www.1485dentalspa.com o al 321 294 77 34 / 318 270 35 14.Whatsapp: 321 294 77 34 / 318 270 35 14Instagram: @1485dentalspaFacebook 14-85dentalspa", "link": "https://www.eltiempo.com/contenido-comercial/odontologia-confiable-y-segura-en-14-85-dental-spa-523300", "categoria": "contenido comercial"}, {"titulo": "Las patinetas eléctricas, la mejor opción de movilidad", "contenido": " Ahora que se puede pensar un poco más en pequeñas cosas que se podrían cambiar para ser más felices, Minca Electric es el vehículo ideal para transformar una etapa estresante del día a día, la cual conlleva movilizarse en ambiente con tráfico, en una experiencia más placentera. Así pues, si en tu rutina diaria quieres ver la ciudad desde otra perspectiva, quieres dejar atrás la manera convencional de gastar tiempo y gasolina, aparta el estrés y convierte algo que no era agradable en una experiencia que te va a brindar calidad de vida.¡Ahora la ciudad es tuya!Para más información, haz clic aquí. (https://bit.ly/39GW7cL)", "link": "https://www.eltiempo.com/contenido-comercial/las-patinetas-electricas-la-mejor-opcion-de-movilidad-524062", "categoria": "contenido comercial"}, {"titulo": "(No) ver el Halley", "contenido": " Por si hacía falta algún presagio más en estos tiempos agoreros y pestilentes, tiempos medievales, aunque nos faltan todo el brillo y toda la sabiduría de la Edad Media, su luz inspiradora, ahora pasa por la Tierra un cometa, un fantasma recorre el mundo: se trata del cometa Neowise, descubierto por el telescopio del mismo nombre el 27 de marzo de este año (estamos en el 2020, no sobra recordarlo) y que todavía anda por aquí. Dicen los que saben que hasta mediados de agosto podrá avistarse en el cielo el Neowise, y no solo en el hemisferio norte, el hemisferio septentrional, llamado así por las siete estrellas de la Osa Mayor que lo rige, sino también en la zona ecuatorial, aquí mismo. Es más: ayer lo vio en Popayán (¡en Popayán!) el magnífico fotógrafo Antanas Jurkšaitis, quien por supuesto le tomó un par de instantáneas bellísimas y certeras.Las fotos que Antanas le tomó al Neowise pasando por Popayán, digamos que pasando por el barrio de La Pamba, son fotos prodigiosas; y nunca mejor usado el adjetivo, quizás, pues eso han sido los cometas desde la más remota antigüedad: prodigios, maravillas, anuncios y augurios que con su cola (de allí viene la palabra: cometa en griego es el que lleva larga cabellera) van espolvoreando su luz y su misterio.Son unas fotos prodigiosas las de Antanas, digo, y en ellas se ve una bola verde en el cielo despejado y transparente de la noche, una bola más grande que una estrella, es el Neowise con su cola y todo. Ese cielo así, para qué nos engañamos, solo se consigue en Popayán: esa bóveda estrellada en la que se puede ver cada planeta y cada constelación; ese mapa que fue el mismo, o casi, que vio Odiseo regresando a Ítaca.Aunque debo confesar aquí una de las grandes frustraciones de mi vida, y es que ese mismo cielo de Popayán me negó en 1986 la posibilidad de ver el famoso y recurrente cometa Halley. A mí y a todo el mundo, yo creo, aunque nadie se atreva a reconocerlo de verdad. Fue ese, junto con el Mundial de Fútbol, el gran evento de ese año, el cometa Halley; no se hablaba de otra cosa en la ciudad.Hasta que una noche, después de ver las noticias, tenía que ser el 'Noticiero 24 Horas', alguien gritó por la ventana: “¡Ya está aquí!”. Y todos salimos a verlo. Yo me acuerdo perfecto con rabia y nostalgia porque no vi nada, pero nada. Y estoy seguro de que los demás tampoco veían nada, aunque no se me borra la cara y la felicidad de un señor al lado mío que le decía al hijo: “Ahí está, mirá, ahí se ve...”. El niño no veía nada.Ese fue el paso del cometa Halley por Popayán en 1986: una ciudad que dice haberlo visto y no lo vio, lo juro. Lo más chistoso es que diez años después llegó la noticia de que había un ovni en el barrio Caldas y todos fuimos a verlo también, todas las fuerzas vivas de la ciudad: el alcalde, el obispo, el rector de la universidad, el jefe del Partido Comunista, los dos directorios conservadores, el peluquero. Todos, hasta los liberales.Y era cierto que había un ovni, todos lo vimos, aunque después se supo la verdad, y es que era una valla de latón vieja y oxidada que reflejaba las luces de los carros al bajar de Coconuco. Pero desde abajo parecía un ovni y fue un acto de fe tan grande como el del cometa Halley: el mismo cometa que anunció la peste bubónica en tiempos de Justiniano, sí, pero el mismo que anunció también el nacimiento de Cristo, y así lo pintó el Giotto.Por eso la nave europea que se acercó al Halley en el 86 se llamaba así, Giotto. Y Ernst Jünger, un grandísimo escritor alemán, lo vio dos veces, en 1910 y 1986. Por eso escribió un libro que se llama 'Dos veces Halley'.En 2061 vuelve a Popayán. Ojalá podamos verlo, así sea bajando de Coconuco.Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/columna-de-juan-esteban-constain-sobre-el-cometa-halley-523764", "categoria": "opinion"}, {"titulo": "¡No ‘santricheen’ el 007!", "contenido": " Si una meta del acuerdo con las Farc era que los exguerrilleros participaran en política, y si por “participar en política” entendemos “comportarse como políticos”, entonces el acuerdo goza de un éxito tangible. Basta ver cómo ‘Timochenko’ y ‘Sandra Ramírez’ (alias de los excombatientes Rodrigo Londoño y Griselda Lobo) capotearon las entrevistas que les hicieron esta semana sobre los abusos a menores de edad en las filas de las Farc. Se nota que Londoño y Lobo han aprendido a manejar como los mejores el arsenal retórico de la politiquería criolla. Respondieron evasivamente cuando se vieron arrinconados por alguna pregunta. Excusaron su silencio diciendo que no querían entorpecer el trabajo de la justicia. Ofrecieron respuestas que insultaban la inteligencia (los muchachos llegaban a la guerrilla “borrachos” o “enamorados” y se quedaban). Acusaron a sus enemigos de haber hecho lo mismo que ellos, para diluir la responsabilidad. Recitaron de memoria números de casos, leyes y expedientes, para desviar la conversación de lo sustancial a lo formal. Repitieron el mismo libreto en todas las entrevistas. Se apoyaron en el legalismo (“eso estaba prohibido por nuestros estatutos”) para sustentar la supuesta imposibilidad de los delitos que les imputan. Llamaron “errores” o “equivocaciones” a esos delitos, por atroces que fueran. Debatieron el significado de palabras comunes (“¿qué significa que a alguien lo ‘ingresaron a las malas’?”). Invocaron el pasado (“el bombardeo de Marquetalia”). Apelaron a las instituciones de rigor: la reserva del sumario, la legítima defensa, la presunción de inocencia, el debido proceso, los organismos internacionales. Y, finalmente, el golpe de gracia: responsabilizaron de todo a “la sociedad” (“la violencia de género en las Farc era proporcional a la de la sociedad colombiana”) y, cómo no, al Estado.Nuestros noveles políticos están, como se dice, ‘bien asesorados’. Quien se sabe culpable de algo busca desviar la atención, eso es tan viejo como el Génesis. La primera maniobra evasiva de la historia fue la respuesta de Caín cuando Dios le preguntó por Abel: “No sé, ¿acaso soy el guardián de mi hermano?”. Pero no hablamos hoy de los delitos en los que suele incurrir nuestra clase dirigente: sobornos, prevaricatos, malversaciones, etc. Esas infracciones son peccata minuta al lado de los gravísimos crímenes que se le atribuyen a la exguerrilla, quizá los más graves que existen: el alistamiento forzado y abuso sexual de miles de niños y niñas, algunos de los cuales eran asesinados. Niños a los que les robaron la infancia para ponerla al servicio de una ideología de sangre.Las cifras oficiales hablan, como dije, de miles de casos, pero a veces un solo testimonio es peor que todas las estadísticas. Uno como el de Lorena Murcia, reclutada a los 10 años por la guerrilla, quien, con inenarrable valentía, le describió a Vicky Dávila su propia violación, que se perpetró en público, frente a otros miembros de la tropa, que estaban “cagados de la risa, como si eso fuera cine”.Un sinnúmero de testimonios –ensordecedores decibelios de evidencia– incriminan a integrantes de las Farc en comportamientos de este tipo. Los revisará la JEP dentro del ‘caso 007’ (también me aprendí los números). Pero la credibilidad de ese tribunal quedó maltrecha tras la fuga de alias Santrich, ingenuamente liberado a pesar de estar sindicado de narcotráfico. Ojalá la JEP no ‘santrichee’ también el caso de los menores de edad. Pues si uno de los objetivos del acuerdo era convertir a las Farc a los modos y las mañas de nuestra clase política, podría decirse que se está cumpliendo: quizá demasiado bien. Pero del objetivo central, que era el de conocer la verdad, no puede decirse lo mismo.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/columna-de-thierry-ways-sobre-la-jep-y-los-crimenes-cometidos-por-las-farc-523760", "categoria": "opinion"}, {"titulo": "Mi cuerpo II", "contenido": " Me surgió una analogía con respecto a cómo he administrado mi cuerpo para vendérselo a las expectativas de los demás: he tenido el mismo principio del proxeneta, ese que saca partido de cuerpos ajenos para lucrarse y al que no le importa el placer íntimo que a estos se les proporcione, sino el que puedan brindarles a quienes los miran o los compran o los usan como vía para vender otras cosas. Nadie me obligó a ser la explotadora de mi propio cuerpo, pero me es inevitable pensar que la milenaria institución patriarcal que nos ha gobernado también ha construido el cuerpo de las mujeres, a su medida, para que los hombres se sientan poderosos y reconfortados, así como para satisfacer su ‘necesidad’ de sexo. Aunque elegí no ser madre, como hija no por completo desobediente, procuré nunca desoír su otra ordenanza. Esa fue mi ‘libre elección’.Mi proxeneta interior ha sido un verdadero tirano. Sometió ese cuerpo ajeno (el mío) al hambre y a jornadas extenuantes de trabajo y de ejercicio físico, para lograr un resultado que nunca le satisfacía totalmente. Siempre faltaba algo para ser perfecto. Además, estaba convencido de que para cobrar dinero tenía que sacrificar el disfrute de aquel cuerpo. Gozar de la comida, del descanso o del sexo mismo no era parte del plan. Era más importante lograr el mejor efecto en las pantallas para que ese cuerpo luciera bello y así ¡ser deseado!‘A las mujeres debe gustarles ser deseadas’, decía mi yo proxeneta, experto en repetir lemas publicitarios. Esas eran las afortunadas. En cambio, las mujeres sedientas de sexo corrían el riesgo de humillarse y verse feas.Mi yo proxeneta se encargó de enseñarme a no mostrar mi deseo sexual por los hombres que me gustaban. Cuando caía, lo pagaba caro. Acababa sintiéndome inferior o anormal por no ser tan rápida y no tener garantizado un orgasmo, por sentir vergüenza de que el otro viera alguna vez mi cara desencajada de lujuria, o de hacer, como ellos, esos grotescos movimientos de perro arrecho. Mi yo proxeneta me aconsejaba, eso sí, complacer al cliente –que siempre era el público o mi amado– y, a este último, hacerle creer que ese cuerpo, lejano y frígido, era el feliz espejo de su victoria.Como actriz, conseguía desafiar el dominio de mi yo proxeneta aceptando papeles de mujer mayor, destruida y desaliñada. Como ser humano, me salvaron los años y mi agotamiento.Margarita Rosa de Francisco", "link": "https://www.eltiempo.com/opinion/columnistas/margarita-rosa-de-francisco/columna-de-margarita-rosa-de-francisco-sobre-mujeres-y-sexualidad-523768", "categoria": "opinion"}, {"titulo": "Inscripciones y candidaturas", "contenido": " Terminada la etapa de proposición ante las Cortes de candidaturas a la Procuraduría, la lista inicial acabó empobrecida con varias adiciones, particularmente en la Corte Suprema, que, por desconocida razón, atrajo el peor lote. En ella se inscribieron, p. ej., el magistrado que acompañó a la dama de los algoritmos en la perfumada contratación fiscal prodigada por un funcionario a quien el primero, meses atrás, había contribuido a hacer ‘justicia’ en sorprendente fallo; también, un antiguo defensor de todos nosotros, cuyas ejecutorias en variados oficios no son tan del dominio público como su propia topografía; igualmente, un exprocurador delegado, merodeador de la Sección Quinta, cuyo desempeño dejó “... dudas aún no resueltas”, según el inusual eufemismo de Ramiro Bejarano. Y así... No todos los inscritos encuadran en ese perfil, claro está. También concurren una exigua representación de postulantes que no escandalizan y muchos otros que simplemente aprovecharon la convocatoria para presentarse en sociedad, renunciando a la extrema discreción y celo con que hasta ahora nos guardaron el secreto de su existencia.En una sociedad cuyo problema más visible y angustioso es la corrupción que campea en todos los escenarios, el Procurador General de la Nación debiera ser la autoridad que más importara a los ciudadanos. No obstante, el complejo proceso de elección avanza en medio de una pasmosa incuria colectiva, menos comprensible si se tiene en cuenta que se trata de un magistrado cuya altura institucional apenas cede a la de aquel a quien las leyes explícitamente señalan como el primero, dicho sea a riesgo de lastimar con la noticia la vanidad infantil y las fantasías de algún megalómano despalomado.La Procuraduría General no es un empleo más del organigrama superior del Estado; es, más bien, un ‘destino’, según el sentido que la Constitución otorgaba a ese vocablo cuando su texto consultaba el buen y exacto decir. Por eso, la operación de escoger su titular no se cumple escarbando hojas de vida en persecución de alguna nimiedad que justifique considerar prevalente la indigencia de un candidato sobre la de sus competidores. La tarea, bien distinta, es la de escrutar biografías, vidas, en pos de identificar aquella personalidad que es desigual entre todas por las calidades que la singularizan y por los rasgos morales y la entereza de carácter que inequívocamente indican que es apta para soportar un desempeño funcional que se sabe arduo y áspero.Las funciones que se le encargan configuran una misión en el más riguroso sentido de cruzada. De ahí que, a su respecto, lo determinante no son los ‘requisitos’ que le demandan las leyes, y sí las ‘calidades’ que haya demostrado a lo largo de su trayectoria en la escena social.A una autoridad como esa repugna la vinculación en activo a parcialidades políticas. El Procurador lo es de la Nación. Tratar su investidura como propiedad de una bandería que la obtuvo como botín en las batallas partidistas es derogar su misión. No implica esto el deber de eximirse de particularismos ideológicos, pero sí que a esa cima no se pueda acceder como personero de fracción ni como emisario de un espíritu de partido en pugna con los restantes conjuntos de ciudadanos.Es imperativo velar por que se mantenga en todo momento la higiene en el proceso de selección de la terna, protegiéndolo de cualquier interferencia, influjo o seducción provenientes de otros órganos del poder, para los que esa conducta es ilícita. Las cortes no carecen de capacidad para equivocarse siguiendo su exclusivo impulso, de modo que no necesitan para eso al Fiscal ni al Contralor, mientras que si las dejan operar en libertad, se elevarían considerablemente las posibilidades de que el patriotismo y el rigor profesional guíen a los togados a descubrir las opciones respetables, escondidas, pese a todo en la “mezquina nómina” que ha sido puesta ante sus ojos y sus conciencias.Hernando Yepes Arcila", "link": "https://www.eltiempo.com/opinion/columnistas/hernando-yepes-arcila/columna-de-hernando-yepes-arcila-sobre-el-proceso-de-eleccion-del-procurador-523756", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/caricatura-de-matador-sobre-la-reeleccion-de-donald-trump-y-coronavirus-523806", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/caricatura-de-matador-sobre-abortos-clandestinos-en-colombia-523810", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/caricatura-de-mil-sobre-el-asesinato-de-lideres-ambientales-523804", "categoria": "opinion"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Muere a los 47 años Malik B., rapero y cofundador de The Roots", "contenido": " Malik B., rapero estadounidense y cofundador del influyente grupo The Roots, falleció a los 47 años, informó la banda en su cuenta oficial de Instagram.  \"Con lágrimas en los ojos lamentamos informarles del fallecimiento de nuestro querido hermano y miembro durante mucho tiempo de The Roots Malik Abdul Basit\", dijo el grupo el 29 de julio en su comunicado. \"Esperamos que se le recuerde por su devoción al islam, su cariñosa fraternidad y su innovación como uno de los raperos más talentosos de todos los tiempos\", añadió. No se dio a conocer la causa del fallecimiento, dónde murió ni la fecha exacta. Aunque los orígenes de The Roots los protagonizaron Questlove y Black Thought en 1987 en Filadelfia (EE. UU.), muy pronto unieron sus caminos a los de Hub y Malik B. para, poco a poco, pasar de ser una sensación en la escena local a convertirse en una de las formaciones de rap más respetadas y seguidas del mundo. Su primer disco en el mercado fue Organix (1993), con el que dieron a conocer su acercamiento al hip-hop que brillaba, especialmente, por recurrir a instrumentos tradicionales en lugar de bases electrónicas y por las claras influencias del jazz en toda su obra. Todavía con Malik B. en el grupo, The Roots editó Do You Want More?!!!??! (1995), así como Illadelph Halflife (1996), dos discos con los que alcanzaron el éxito a gran escala. El último álbum de The Roots en el que participó Malik B. como miembro de la banda fue Things Fall Apart (1999). Poco después abandonó el grupo. En la canción Water, perteneciente al disco Phrenology (2002), The Roots abordaron la salida de Malik B. dejando entrever que estuvo relacionada con las adicciones a las drogas del músico. Malik B. colaboró posteriormente como invitado en varios temas de The Roots, pero nunca volvió a ser un integrante a tiempo completo de la banda. EFE", "link": "https://www.eltiempo.com/cultura/musica-y-libros/muere-a-los-47-anos-malik-b-rapero-y-cofundador-de-the-roots-523964", "categoria": "cultura"}, {"titulo": "Hombre recaudó millonarias ayudas y se las gastó en un Lamborghini", "contenido": " En Miami, Florida, se conoció el insólito caso de un hombre que recaudó ayudas por casi 50.000 millones de pesos, destinadas para ayudar a los afectados por la pandemia del nuevo coronavirus y las usó para darse varios lujos, entre ellos, la compra de un Lamborghini. Se trata de David T. Hines, de 29 años, quien fue arrestado y acusado por fraude bancario al solicitar préstamos blandos de un programa federal de ayudas a los perjudicados por la emergencia sanitaria en Estados Unidos, según informó la Fiscalía del Distrito Sur de Florida. (Lea también: Disney World reabre sus puertas, en plena alza de contagios en Florida). El hombre de Miami fue acusado el 28 de julio por el juez John J. O'Sullivan. Entre los cargos se encuentran fraude bancario, hacer declaraciones falsas a una institución financiera y obtener ganancias ilegales a través de transacciones bancarias.A nombre de diferentes compañías, Hines solicitó casi 13,5 millones de dólares de los llamados préstamos PPP (programa de protección de nóminas).Este es un esquema de ayudas diseñado por el gobierno estadounidense que busca apoyar a las pequeñas empresas afectadas por la pandemia, con el fin de que los empleadores puedan pagar los salarios del personal durante la coyuntura.(Le puede interesar: ¿Por qué EE. UU. está pensando en volver al confinamiento?). \"A los pocos días de recibir los fondos PPP, Hines compró un automóvil deportivo Lamborghini Huracan 2020 por 318.000 dólares, que registró conjuntamente a su nombre y el nombre de una de sus compañías\", detalló la Fiscalía. Subrayó, además, que en las semanas posteriores al desembolso de los fondos PPP, Hines no realizó los pagos de nómina correspondientes a los préstamos y se dedicó a \"hacer compras en tiendas de lujo y complejos turísticos en Miami Beach\".Los investigadores del caso indican que es probable que el implicado mintiera sobre la cantidad de empleados en las empresas, exagerando la cantidad necesitada al momento de solicitar el préstamo.(Lea también: Joven contagió a su familia con covid por no seguir recomendaciones).Según la agencia de noticias EFE, los créditos federales PPP pueden ser perdonados si las compañías destinan la mayor parte del dinero a volver a contratar a sus trabajadores con los mismos salarios que antes de la pandemia y, de no cumplirlo, podrían devolverse a los dos o cinco años con una tasa de interés inferior al 1 por ciento.Florida, un estado que centra su economía en el turismo, ha sufrido un fuerte golpe con la pandemia del nuevo coronavirus, por lo que enfrenta una alta tasa de desempleo, según reportó la agencia EFE. Este estado es el segundo con más incidencia del virus en el país después de California. Hasta el 29 de julio, los casos confirmados en Florida ya son más de 442 mil, con más de 6.100 fallecidos. (Le puede interesar: EE. UU. registra 1.592 muertes en 24 horas, la mayor cifra desde mayo).Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-hombre-que-recaudo-millonarias-ayudas-se-las-gasto-en-un-lamborguini-523584", "categoria": "mundo"}, {"titulo": "Casos de discriminación hacia la comunidad afro en el cine", "contenido": " En 1940 Hattie McDaniel se convirtió en la primera afroamericana en ganar un Óscar, pero el desprecio de los “estúpidos hombres blancos” estaba –¿está?– más fuerte que nunca; casi no la dejan entrar a la ceremonia, y terminó sentada en una de las últimas mesas de la gala. Un rato después oyó su nombre como ganadora en la categoría de mejor actriz de reparto, una de las ocho estatuillas de 'Lo que el viento se llevó'. Recibió unos tímidos aplausos, pero no pudo celebrar ni brindar con todo el equipo: no la invitaron a la fiesta.McDaniel hizo el papel de Mammy, una mujer que combinaba los oficios del hogar con el rol de consejera de la protagonista del filme, Scarlett O’Hara, interpretada por Vivien Leigh. Choferes, empleadas, vagabundos. Los afros no han tenido una buena vida en el cine. En buena parte de las películas de acción, el afroamericano es el criminal más peligroso o el policía que muere primero. En la década de los 70 y 80, filmes como 'Vengador anónimo' fueron duramente criticados por reforzar esta idea. Una regla infame en el cine de terror era que el primero que moría era el afro. Solo era necesario ver un rostro negro en 'Viernes 13' o 'Pesadilla sin fin' para saber su destino. También fueron encasillados como los ‘buenos amigos’ o los escuderos del protagonista blanco de turno, como Bubba en 'Forrest Gump'. Su rol era acompañar de un lado a otro al protagonista (Tom Hanks) en la búsqueda de su destino, y era presentado –incluso– con más problemas cognitivos que Forrest.En los años 70 hubo una primera rebelión. Varios realizadores, actores y guionistas afroamericanos decidieron contar sus propias historias y empoderarse, y nació el blaxploitation, un género en el que se narraban sus conflictos, sus batallas y tenían sus propios héroes. El blanco era el malo o representaba un papel secundario, y se aparecieron héroes como los de'Shaft', un policía rudo que no le temía a nada ni a nadie, y 'Foxy Brown', interpretada por la reina de ese género, Pam Grier, una agente que luchaba contra el narcotráfico y derrumbaba cualquier idea de debilidad o dependencia de la mujer afro. Hoy, el brutal asesinato de George Floyd revivió viejas heridas. Y el cine y la televisión protagonizados y dirigidos por afros ha tomado una nueva dimensión. Directores como Spike Lee ('Haz lo correcto', 'El infiltrado del KKKlan' y 'Da 5 Bloods') o John Singleton ('Boyz n the Hood', 'Duro aprendizaje') y actores como Will Smith, Halle Berry o Denzel Washington –que han logrado el estatus de estrellas mundiales– marcaron un camino que ahora se nutre de la mirada de una nueva generación.(Le puede interesar: Spike Lee: las vidas negras importan) Ryan Coogler llevó a un superhéroe afroamericano a la cima con 'Black Panther'; Jeff Daniels hizo el intenso drama de 'Precious'; Antoine Fuqua le dio otro aire al género de acción con películas como 'Día de entrenamiento' y 'El justiciero'. Jordan Peele, gracias a filmes como '¡Huye!' y 'Nosotros', ya es considerado uno de los grandes del cine de terror y suspenso y es el productor de la nueva versión de la serie 'Dimensión desconocida' y de 'Lovecraft Country', de HBO. Anna Duvernay es artífice de la miniserie 'Así nos ven', y 'Gina Prince-Bythewood' es la primera realizadora afroamericana en dirigir una película de acción con 'The Old Guard', para Netflix. La temática negra también arde en series como 'Watchmen', 'Atlanta' o 'The Godfather of Harlem', que exploran las complejidades del racismo y el orgullo de la comunidad afroamericana.(También puede leer: El sueño frustrado de los autocines: por ahora, no salvarán al sector)En Colombia hemos tenido series exitosas como Los colores de la fama (1989) y Leonor (2019). Han brillado varios actores como Indhira Serrano, María Nela Sinisterra, Nina y Andy Caicedo, Óscar Borda, Isa Mosquera, Karen Hinestroza, Julián Díaz, Bárbara Perea, Ómar Murillo, Wálter Díaz y Jarlín Martínez, pero, como afirma la periodista Mabel Lara, son “pequeños logros. Hoy somos más conscientes de mostrar la diversidad, pero todavía nos falta. A veces creo que es para llenar una cuota, aunque vamos a la universidad, nos educamos, cumplimos con los requisitos; en las redacciones, por ejemplo, todavía hay muy pocos afros”. “Es muy bacano que todo eso esté pasando porque permite visualizarnos y decir que estamos en todos lados, que hacemos parte de un mundo que está cambiando y sembrando nuevas cosas, pero me da miedo que nos convirtamos en una cosa pasajera, reflexiona Johnny Hendrix Hinestroza, director chocoano de producciones como 'Candelaria', 'Chocó' y 'Saudó: laberinto de almas'. “Los pocos que han abordado el tema lo han hecho bien”, agrega Hinestroza. “Óscar Ruiz Navia, por ejemplo, con 'El vuelco del cangrejo' y en 'Los hongos', donde tiene un personaje afro que muestra toda su idiosincrasia y no está encasillado en un cliché tradicional, y 'X500', de Juan Andrés Arango”. También hay filmes fundamentales como 'Siembra', 'Keyla', 'Manos sucias', 'El arriero', 'Perro come perro' y 'Somos calentura'.Jorge Navas, director de 'Somos calentura', una película que sigue las peripecias de un grupo de jóvenes de Buenaventura que tratan de escapar con la música y el baile urbano de la violencia, no se queda callado. “Tratamos de mostrar a unos héroes locales, pero cuando la presentamos me sorprendí de que había un nivel del racismo que no me imaginaba. Soy caleño y vivo la cultura afro de forma cotidiana. No pensaba en un mercado de nicho, sino en contar una historia de seres humanos en una situación difícil”, manifiesta Navas. La experiencia fue enriquecedora para él y para el equipo. “Fue increíble acercarnos a la estética, la moda, la música, las raíces. Y fue lo más bacano de hacer la película. Nosotros teníamos un distribuidor estadounidense que vendía la película en el exterior, y él nos decía que, en realidad, las historias afros son todavía de nicho, a menos que esté Will Smith o que sea una película de Spike Lee o una ganadora del Óscar como 'Moonlight'”. (También puede leer: Conozca los nominados a los premios Emmy 2020).Su película no fue un éxito de taquilla en Colombia, pero ahora está en la parrilla de HBO en Estados Unidos con el título 'We are the Heat'. “Creo que las historias de los afros no representan el modelo convencional de la gente ni de la economía de la industria, por eso hay tan pocos actores protagonistas”, dice Hinestroza.(Lea también: Películas y series que hablan de racismo y brutalidad policíaca)“Es interesante que se haya dado todo este estallido en Estados Unidos –comenta Navas–. Es un paso importante. En Colombia hay nuevos realizadores que están trabajando bien, pero también son invisibles. El racismo genera presión, y el cambio puede tomar mucho tiempo”.ANDRÉS HOYOS VARGAS@AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/discriminacion-de-la-comunidad-afro-en-el-cine-del-mundo-523326", "categoria": "cultura"}, {"titulo": "Chica influencer de TikTok fue condenada por 'incitar al libertinaje'", "contenido": " Un tribunal egipcio condenó este miércoles en primera instancia a una influencer a tres años de cárcel y al pago de una multa de 18.750 dólares por \"incitar al libertinaje\" a través de la popular aplicación de TikTok, delito por el que han sido condenadas a pena de prisión a otras dos jóvenes esta semana. El Tribunal de Delitos Menores de Tanta (norte del país) condenó a Manar Samy, arrestada el 1 de julio, a tres años de cárcel y le impuso una fianza de 1.250 dólares. Su abogado, Hany Basioni, declaró a la prensa local que la madre de Samy pagará la fianza y destacó que la detenida se encuentra afectada por no poder ver a su hija. La influencer, una treintañera que se define como bloguera de moda, difundía vídeos en TikTok con los que la Fiscalía General egipcia consideró que pretendía \"llamar la atención y ganar dinero\".(Lea también: Fenómeno viral feminista de Twitter se vuelve libro ilustrado) Samy es la tercera de las llamadas \"chicas de TikTok\" condenada esta semana, después de que varias influencers hayan sido detenidas desde marzo pasado. El lunes el Tribunal de Delitos Menores de El Cairo sentenció en primera instancia a dos años de cárcel y a una multa de 18.730 dólares a Haneen Hossam y Mawada al Adham por \"incitar al libertinaje\" y \"ofender los valores familiares\" de Egipto. También fueron condenados a las mismas penas tres jóvenes varones que \"administraban las cuentas\" de esas dos influencers, que cuentan con millones de seguidores en las redes sociales TikTok, Instagram y YouTube. Mawada y Haneen -de 22 y 20 años, respectivamente- fueron acusadas por la Fiscalía de \"cometer actos inmorales\" a través de las redes sociales, donde publicaban regularmente vídeos en los que aparecían bailando, cantando o promocionando productos de belleza. El caso de las \"chicas de TikTok\" está generando gran debate social en este país árabe musulmán. (Le puede interesar: Censuran video de Madonna en el que se habla de la cura del covid-19)Una parte de la opinión pública defiende las duras medidas contra las jóvenes, que se han atrevido a salirse de las normas sociales y morales conservadoras, mientras que defensores de derechos humanos y activistas ven una mayor restricción a la libertad de expresión. El Gobierno del presidente Abdelfatah al Sisi ha cerrado cada vez más los espacios para expresarse libremente en el país, tanto en las calles como en internet, y ha perseguido las voces críticas, sobre todo a los islamistas, al mismo tiempo que ha querido defender valores tradicionales y religiosos.", "link": "https://www.eltiempo.com/cultura/entretenimiento/tik-tok-chica-influencer-fue-condenada-por-incitar-al-libertinaje-523660", "categoria": "cultura"}, {"titulo": "Censuran video de Madonna en el que se habla de la cura del covid-19", "contenido": " Madonna recibió muchas críticas cuando decidió compartir un video en el que se plantea una teoría de conspiración acerca de la vacuna del covid-19. La artista dijo en su publicación que existía esa vacuna, pero que se encontraba escondida para que algunos millonarios aumentarán sus fortunas con la situación.(Le recomendamos: El restaurante colombiano en el top 5 mundial de TripAdvisor) El video  mostraba a un grupo de médicos en una confererencia hablando de los resultados que obtuvieron con la hidroxicloroquina. Lo más grave es que Madonna tiene 15 millones de seguidores en su cuenta de Instagram, de ahí que esa red social decidiera bajar el video tras considerar que se trataba de una información falsa. (Le puede interesar: Fenómeno viral feminista de Twitter se vuelve libro ilustrado) Muchos reaccionaron a la decisión de Instagram, pero criticando a la artista por llevar un tema tan serio al terreno de la desinformación. Por ejemplo, la cantante británica Annie Lennox, recordada por ser parte de la banda Eurythmics, comentó: \"No puedo creer que estés respaldando esta charlatanería\".En los últimos meses, Madonna ha estado incendiando las redes con fotos provocativas y mensaje acerca de la pandemia. En uno de ellos, llamó al virus como \"el gran ecualizador\" y en mayo confesó  que había descubierto que tuvo coronavirus tras practicarse un examen de anticuerpos. (Lea también: Termina juicio de Johnny Depp vs. 'The Sun') \"Creo que todo es para llamar la atención\", fue otro de los comentarios de Annie Lennox frente al comportamiento de la reina del pop en su cuenta.Ahora, cuando se accede al Instagram de Madonna, el video más reciente que se puede encontrar es uno en el que está patinando con la música de 'Dancing Queen', de ABBA, con un mensaje menos explosivo y polémico. (Además: ¿Las vidas negras importan en el cine?) \"¡Este video me da la esperanza de que no solo caminaré sin muletas pronto, sino que también volveré a bailar y patinar! ¡Echo de menos ser la reina del baile!\", escribió Madonna. (Le sugerimos: Fenómeno viral feminista de Twitter se vuelve libro ilustrado) CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/madonna-es-censurada-en-instagram-por-video-de-coronavirus-523558", "categoria": "cultura"}, {"titulo": "La monja ‘tiktoker’ que es furor en redes sociales", "contenido": " TikTok se ha convertido en una de las redes sociales más populares durante estos tiempos de pandemia. Los usuarios suben contenido con diversos retos, imitaciones de voces o escenas y otras dinámicas que comparten con sus seguidores. Casi todos los famosos abrieron una cuenta en esta plataforma con el fin de mantenerse ‘al día’ en las tendencias actuales. Ahora una monja argentina utiliza TikTok para un propósito particular: predicar la palabra de Dios de forma ‘moderna’.  Josefina Cattaneo es una monja oriunda de Argentina. Según el diario ‘La Nación’, reside en un convento de Córdoba, ciudad de ese país. Tiene 25 años y, durante los meses de confinamiento en Latinoamérica, se ha dado a conocer tras abrir una cuenta en TikTok desde la cual sube contenido relacionado con la prédica de ciertos principios de la religión católica. Eso sí: lo hace a su modo. Un modo, además, muy particular. (Lea también: Hombre recaudó millonarias ayudas y se las gastó en un Lamborghini) En uno de sus videos, la monja 'tiktoker' parodia la letra de ‘Tusa’ (canción de Karol G y Nicky Minaj) con un mensaje relacionado con la creencia en Dios: “Pero dale a Dios tu corazón / Y verás cómo se transforman / Tus lágrimas en perlas del mar”. Si nos visita desde la app, vea el video aquí.  A partir de las parodias de escenas y canciones, Josefina busca, según se lee en varias de las descripciones de sus publicaciones, llegar hasta los más jóvenes. No obstante, la red no es un espacio exclusivo para ‘pontificar’. La monja suele subir otro tipo de contenido haciendo tendencias comunes de las redes (como un baile en particular o una dinámica a raíz de una canción de moda) junto con sus compañeras del seminario. Josefina, está claro, se caracteriza por utilizar sus hábitos en cada video. Luego del furor que causó en TikTok, la monja ha concedido diversas entrevistas a medios locales de comunicación. Y en todos utiliza su ropa de monja. Si nos visita desde la app, vea los videos aquí: uno y dos.  Dice ‘La Nación’ que Josefina pasó su niñez en Magdalena –provincia de Buenos Aires–, es la tercera de cuatro hermanos y, según las entrevistas que ha concedido, desde sus primeros pasos en el mundo tuvo una fe convencida en Dios. Decidió vestir los hábitos luego de acompañar una misión religiosa en Argentina. Ahora, desde el convento, anima a las personas del mundo entero con sus publicaciones en TikTok. (Además: Enfermera con coronavirus murió un día después de ser dada de alta) La hermana Josefina es una de las personalidades que más fama ha adquirido en las redes en los últimos meses y su forma singular de predicar la palabra es aplaudida por muchos. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/video-tik-tok-monja-tiktoker-es-furor-en-redes-sociales-viral-religion-cordoba-argentina-523872", "categoria": "cultura"}, {"titulo": "Siempre es bueno volver, pero volver diferente es aún mejor", "contenido": " ¿Tú vas a seguir estudiando? ¿Cuándo volveremos a encontrarnos? ¿Seguiremos estudiando virtualmente? ¿Ahora te gusta más estudiar virtual o presencial? ¿Y cómo vas a pagar la U? Son algunas de las inquietudes de miles de estudiantes en Colombia que a diario se escuchan (y se leen en redes sociales) en medio de esta situación de incertidumbre generada por la pandemia del covid-19. Sentimientos de ansiedad, incertidumbre, en ocasiones de angustia, de desilusión, de miedo, pero también de esperanza, de deseos de seguir, de cumplir sueños, de “romperla” se mezclan en los pensamientos y en los corazones de los jóvenes que le apuestan a seguir transformando sus vidas, las de otros, las de su entorno, construyendo un mundo donde todos podamos volver, pero volver diferentes.  Pero, ¿qué significa volver diferente? Volver diferente significa no parar de aprender, volver diferente es adaptarse a las nuevas circunstancias, es apropiarse del nuevo conocimiento, es aprovechar estos aprendizajes, es entender la nueva realidad para seguir creciendo personal, profesional y socialmente. Y, ¿cómo lo pueden hacer? los caminos son múltiples. Pero, para quienes quieren formarse o seguir formándose en un ambiente ‘cool’, con el respaldo de una institución de amplia trayectoria, con una vasta experiencia académica, profesores ‘súper’ preparados, equipada con todos los ‘juguetes’ tecnológicos, contenidos innovadores, y experiencias retadoras, una de las mejores alternativas es estudiar en el ‘Poli’, Y, ¿por qué en el Politécnico Grancolombiano? Las razones son múltiples:  Para aquellas personas que prefieren la modalidad presencial, el ‘Poli’ les ofrece aprender en contextos reales, con retos reales, para un mundo real, desde el primer semestre. Además, porque la institución cuenta con tres campus que las acogen perfectamente, sin necesidad de grandes cambios y con todas las normas de bioseguridad. Así que pueden escoger entre el Campus principal, un espacio ubicado en el corazón de los cerros de Bogotá, rodeado de naturaleza y aire puro; el City Campus, una nueva sede en el barrio Chapinero de la capital colombiana, con un edificio inteligente con espacios adaptados y pensados para el aprendizaje; o el Campus Medellín, la sede en la capital antioqueña, que ofrece las mejores instalaciones e infraestructura necesarias para brindar una educación de altísima calidad y para ‘gozarse’ las actividades de bienestar universitario. Y quienes se inclinan por el aprendizaje virtual, en el ‘Poli’ encuentran una institución líder, con una amplia trayectoria (más de 13 años de experiencia), consolidada (más de 70.000 estudiantes y egresados exitosos) preparada (con cerca de 1.100 docentes expertos) para ofrecer una de las mejores experiencias de aprendizaje bajo esta modalidad. Porque en el ‘Poli’, las clases van más más allá de una conexión vía ‘Zoom’, estudiar virtualmente aquí es sentir el acompañamiento de ‘profes duros’ en esta modalidad, con una pedagogía virtual moderna y una metodología dinámica que facilita el aprendizaje de diversas maneras, creando fuertes lazos entre toda la comunidad académica.  Adicionalmente, y entiendo las actuales y complejas circunstancias por las que atraviesa el mundo, en las cuales se ha visto impactado, entre otros, la economía, los ingresos y el empleo, el ‘Poli’ quiere seguir apoyando a aquellas personas que quieren continuar sus procesos formativos y que sueñan con volver y cumplir sus metas. Para ello, ofrece diversos alivios financieros tanto a los estudiantes de pregrado como a los de posgrado, así como para los actuales y nuevos alumnos, que van desde descuentos entre el 20% y 30% de la matrícula, dependiendo de las fechas de pago y niveles o modalidad, y alternativas de pago diversas como el 50/50, donde el estudiante paga el 50% hasta la fecha de matrícula y el otro 50% hasta una semana antes de inicio clases. Sí, el mundo se detuvo un instante, hizo una pausa, pero los ‘guerreros’, los soñadores, los transformadores e innovadores no se detienen, porque esta situación es solo el impulso para seguir construyendo un mundo mejor, para volver diferentes, para volver al ‘Poli’Así que ¡Ánimo! Visiten poli.edu.co y denle ‘play’ a la vida. Más Información", "link": "https://www.eltiempo.com/contenido-comercial/siempre-es-bueno-volver-pero-volver-diferente-es-aun-mejor-521036", "categoria": "contenido comercial"}, {"titulo": "¡Unidos podemos!", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/compra-colombiano-unidos-podemos-523680", "categoria": "mas contenido"}, {"titulo": "‘Un Valle que se atreve: región invencible’", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/especial-un-valle-que-se-atreve-2020-521700", "categoria": "contenido comercial"}, {"titulo": "Día 127 de cuarentena: medidas de TransMilenio contra la covid-19", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/dia-127-de-cuarentena-medidas-de-transmilenio-para-evitar-contagios-523886", "categoria": "colombia"}, {"titulo": "Vicepresidenta retira demanda contra periodista", "contenido": " La vicepresidenta Marta Lucía Ramírez anunció en la tarde de este miércoles que decidió retirar la demanda por injuria que sus abogados venían adelantando contra el periodista británico y residente en Colombia Jeremy McDermott, de InSight Crime.(Contexto: Por caso ‘Memo Fantasma’, la Vice demanda a periodista) El comunicador es el autor de un artículo de profundidad en el que saca a la luz las andanzas criminales de Guillermo León Acevedo Giraldo, alias Memo Fantasma, quien, según el comunicador, “comenzó su vida en el cartel de Medellín, financió el sangriento ascenso de paramilitares y actualmente se da la gran vida en Madrid”.\"El caso de @jerrymcdermott me puso en una encrucijada y la defensa a mi buen nombre prevaleció. Hoy considero el caso superado y retiraré la denuncia penal. La libertad de prensa y la defensa del honor son derechos inalienables y baluarte de la democracia\".(Le puede interesar: Estas son las 46 excepciones para salir en la nueva cuarentena) La decisión de la vicepresidenta, sin embargo, se da después de que el periodista reiterara cada una de sus denuncias. \"La relación comercial entre Acevedo e Hitos Urbanos está probada. Marta Lucía Ramírez fue accionista de Hitos Urbanos, su esposo el gerente, y la construcción de Torre 85 fue, en su día, uno de los proyectos más grandes de Hitos Urbanos\", le dijo a EL TIEMPO. En efecto, en entrevista con EL TIEMPO, el periodista se sostuvo en sus afirmaciones y dijo que está \"probada\" la relación de la Vicepresidenta con Acevedo.Esta es la entrevista de McDermott con este diario:¿Cómo recibe usted la denuncia por injuria agravada presentada en su contra por la Vicepresidenta? Estoy sorprendido y confundido. Nunca hemos dicho que la Vicepresidenta ha hecho algo criminal. Hemos estado en contacto con ella antes y después de la publicación, y entrevistamos a ella y su esposo, Álvaro Rincón, antes de publicar. La investigación es sobre 'Memo Fantasma', un narcotraficante y paramilitar. Uno pensaría que a ella le interesaría ver un criminal expuesto públicamente para responder ante la justicia. La Vicepresidenta dice que le ha insistido que no conoce ni ha tenido ninguna relación con Guillermo León Acevedo y que usted afirma lo contrario. ¿Qué responde? La relación comercial entre Acevedo e Hitos Urbanos está probada. Marta Lucía Ramírez fue accionista de Hitos Urbanos, su esposo el gerente, y la construcción de Torre 85 fue, en su día, uno de los proyectos más grandes de Hitos Urbanos. Nunca hemos dicho que ella conoció personalmente a Acevedo. Es del interés público publicar esta información y la Vicepresidenta debe explicar a la opinión pública sobre el caso. (Otras noticias: El contundente llamado de Duque a la JEP por reclutamiento de niños)Dicen los abogados de la Vicepresidenta que ella se enteró de los supuestos vínculos con Acevedo no por usted, sino por Juan Ricardo Ortega. ¿Cuál es su versión? No tengo versión. La única cosa que publicamos, y yo he dicho, es que la Vicepresidenta me llamó horas después que confronté a 'Memo Fantasma' en Madrid. Dice la Vicepresidenta que, pese a esto, usted se niega a aclarar la información imprecisa divulgada. ¿Cuál es su versión? No hay ningunas mentiras, ni afirmaciones falsas en nuestra investigación. La publicación fue el resultado de dos años de investigación con cientos de fuentes. Todo verificado. Y la Fiscalía ha confirmado que Acevedo sí es 'Memo Fantasma', un paramilitar y narcotraficante. ¿Qué hay para aclarar? ¿La protagonista de esta historia que usted divulgó es la Vicepresidenta o 'Memo Fantasma'? 'Memo Fantasma'. ¿Quién, según lo que usted reportó, es 'Memo Fantasma'? 'Memo Fantasma' es un narcotraficante y paramilitar. Él financió uno de los bloques más grandes y sanguinarios de las Auc, que mató a miles de colombianos. Ahora él vive tranquilo en Madrid con su fortuna, sin responder a la justicia colombiana, sin responder a la verdad y sin responder a las víctimas. (Además: Extensión de la cuarentena: autorizan los autocines en el país)¿Jurídicamente que va a hacer usted ante la demanda? Voy a defender nuestra investigación y el derecho de periodismo de investigar el poder y funcionarios como la Vicepresidenta. No es aceptable que la Vicepresidenta de Colombia use un proceso penal para presionar a periodistas. Jeremy McDermott, director de InSight Crime, quien publicó en marzo un detallado informe de las actividades ilegales de 'Memo Fantasma', atendió a este diario en la tarde y minutos después se conoció la noticia del retiro de la demanda.“Se presentó una denuncia por injuria agravada en contra de Jeremy McDermott, director ejecutivo y cofundador de InSight Crime, con el único propósito que en la etapa de conciliación o anterior a ella, el señor Jeremy McDermott corrija la información imprecisa, inexacta y errónea difundida”, manifestó en la mañana de este miércoles en un comunicado la firma Víctor Mosquera Marín Abogados, que representa a Ramírez.(Para leer: Gobierno Nacional autoriza la reapertura de iglesias)El anuncio de la vicepresidenta generó un profundo rechazo en varios sectores internacionales como Human Rights Watch y locales, entre ellas organizaciones defensoras de la libertad de expresión. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/vicepresidenta-marta-lucia-ramirez-retira-demanda-contra-periodista-britanico-523708", "categoria": "politica"}, {"titulo": "Las horas difíciles de Raimundo Angulo en su lucha contra el covid- 19", "contenido": " Raimundo Angulo, presidente del Concurso Nacional de la Belleza, exalcalde de Cartagena y quien dio positivo para coronavirus el pasado 15 de julio, afronta las horas más difíciles en su lucha contra el virus. “El parte médico de mi padre señala que su cuerpo se encuentra en el pico de la infección. Debemos esperar cuatro días muy difíciles a que baje la infección y, por lo tanto, baje ese pico. De ahí en adelante pueden pasar 15 días más de recuperación”, le dijo a EL TIEMPO Carlos Felipe Angulo, hijo de Raimundo.(Le puede interesar: Crucé la selva amazónica para volver a Colombia y no morir de hambre) ‘El hombre de blanco’, como se conoce a Raimundo Angulo debido a la pulcritud con la cual viste cuando camina por las calles de Cartagena, está internado en la Clínica Medihelp. Según Carlos Felipe Angulo, “se mantiene intubado y bajo un estado de sedación profundo”.Angulo, de 77 años fue internado el sábado 18 de julio, tres días después de ser informado que era positivo para covid -19.“Él permanece intubado, pero quiero recordar que todos los pacientes de coronavirus que son intubados tienen una probabilidad de recuperación del 50 por ciento”, agrega su hijo. (Le recomendamos: La prueba que demostraría que la muerte de Martín Elías fue homicidio) El exalcalde de Cartagena estuvo guardando la cuarentena en su casa del Centro Histórico de la Ciudad Heroica y trabajando vía web en sus responsabilidades como presidente del Concurso Nacional de la Belleza. “Mi padre en este momento lucha por mantener el equilibrio de su cuerpo debido a la cantidad de antibióticos de todo tipo que le son suministrados”, explicó Carlos Felipe Angulo.Según sus familiares, el carismático empresario de la belleza colombiana se habría contagiado en una salida que hizo para comprar víveres en un supermercado. (Le sugerimos: El hombre que entuteló a Presidente por tuit de Virgen de Chiquinquirá) “El presenta una complicación de la función renal y además muchos de estos medicamentos que le suministran son para superar la infección por coronavirus. Entre el sinnúmero de medicamentos que le están suministrando está la Ivermectina. Le quitan unos medicamentos e inmediatamente le suministran otros”, suma su hijo, quien viajó desde Cali para acompañar a su padre en días aciagos.“El médico de mi padre es el doctor Antonio María Martínez. Es el internista de mi papa de toda la vida, pero como él también tiene más tiene 70 años no le es permitido entrar a las salas covid- 19, pero también se mantiene informado sobre la situación de mi padre porque muchos de los médicos de la clínica son sus discípulos”, dice el jovenAngulo.El empresario completa 11 días aislado.“Aprovecho para contarles a todos los colombianos que las salas covid son unos sitios infernales. Allá, los médicos no pueden tomarse un vaso con agua porque temen contagiarse. Hay algunos médicos que incluso entran con pañales para hacer su turno completo y no salir en ningún momento”, sostiene Carlos Felipe.(Lea también: El drama de Palenque: libre de coronavirus pero con el turismo muerto) En sus antecedentes médicos se ve a un hombre muy sano, que no fuma ni consume alcohol. Había sido internado en los Estados Unidos por un aneurisma y, según sus familiares, por ello Raimundo tiene un problema en un ojo. “Es un virus traicionero porque el paciente cree que está bien, pero en realidad la enfermedad ya está causando daño por dentro. Mi papá, por ejemplo, tenía una tos leve, y se veía bien, fue la fiebre la que nos alertó y por ello finalmente se hizo la prueba”.El resultado lo conoció la familia el martes 14 y el paciente fue internado el sábado 18 de julio.“Esto no es un juego. Las personas que lo sufren, enfrentan una situación pavorosa y permanecen incomunicados de la familia. No podemos ni siquiera darle esa fortaleza espiritual que es un abrazo”, concluye su hijo que más que tranquilidad,  pide paciencia a los colombianos. \"Esto es un proceso lento\", concluye. (Además: Conductor denuncia ataque a piedras por habitantes de Tasajera) JOHN MONTAÑORedactor de EL TIEMPO CartagenaEn Twitter: @PilotodeCometas", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-las-horas-dificiles-de-raimundo-angulo-quien-lucha-contra-la-pandemia-523456", "categoria": "colombia"}, {"titulo": "Discriminan a donantes de sangre en hospitales por ser homosexuales", "contenido": " A un joven, de 23 años, perteneciente a la comunidad LGBTIQ+, le impidieron donar sangre por su orientación sexual en una clínica privada de Buenos Aires, Argentina. Esto aunque contaba con todos los requisitos para someterse al procedimiento.​El centro de salud justificó la decisión basándose en una recomendación de la Asociación Argentina de Homeoterapia, Inmunohematología y Terapia Celular (AAHITC) para impedir la donación a “varones que tengan o hayan tenido relaciones entre hombres”, según información del diario local ‘Página12’.(Le puede interesar: Invima advierte sobre el uso del Interferón Beta para tratar covid-19) El joven quería donar sangre porque su padre estaba a punto de someterse a una cirugía, pero le fue imposible, según le contó César Cigliutti, presidente de la Comunidad Homosexual Argentina (CHA) al medio local ‘Página12’. Dicha organización denunció el hecho en su página de Facebook y luego dio a conocer otra situación similar a través de un comunicado. El texto recoge el testimonio de Daniel*, otro hombre perteneciente a la comunidad LGTBQ+, que en 2007 comenzó a donar sangre y plaquetas para los niños del hospital pediátrico Garrahan. Sin embargo, tal como lo relata Cigliutti en el documento, cuando la enfermera se enteró este año (2020) de que el hombre era homosexual le dijo “que estaba poniendo en riesgo la vida de los niños y niñas del hospital”. (Si nos lee desde la aplicación haga clic aquí para ver el comunicado de la CHA)Las denuncias publicadas por la CHA causaron indignación en Argentina debido a que los casos a los que Cigliutti llama “homofobia en la donación de sangre” generaron un gran debate en todo el país.(Le recomendamos leer: Colombia, el país de la región donde más matan personas LGBTI). (Si nos lee desde la aplicación haga clic aquí para ver la publicación en Facebook de la CHA)Frente a los casos, el Instituto Provincial de Hemoterapia bonaerense rechazó “cualquier discriminación o exclusión por razones de orientación sexual que pueda ocurrir en el proceso de donación de sangre”, según información del canal argentino ‘El Trece’.El Ministerio de Salud argentino, por su parte, emitió un comunicado subrayando que, \"teniendo en cuanta la normativa vigente, la orientación sexual e identidad de género no impiden la donación de sangre o plasma\", reportó el medio local. En Argentina, la legislación anterior a 2015 impedía que las personas bisexuales y gays donaran sangre, mientras que se privilegiaba la sangre de personas heterosexuales y a la vez monógamas, explicó ‘Página12’. (Le puede interesar: Así dejé de odiarme por haber nacido homosexual).Esta determinación era explicada como una medida de seguridad para minimizar el riesgo de infecciones de transmisión sexual a pesar de que luego de la donación, las muestras fueran sometidas a análisis serológicos. Al respecto, Cigliutti le dijo al diario local 'Página12' que, “hace falta volver a decir que el VIH se transmite por la sangre y no por la orientación sexual”. Cabe resaltar que la normativa actual de la donación de sangre en Argentina contempla una entrevista previa en la que se establecen factores de riesgo específicos de cada voluntario (por ejemplo, si la persona tiene sexo sin protección), independientemente de si pertenezca o no a una minoría sexual, explicó el canal argentino ‘El Trece’. Por eso las denuncias de la CHA están dirigidas a la AAHITC que estaría continuando con las recomendaciones anteriores a la resolución de 2015. (También lea: Colombia, primer lugar en el mundo por líderes ambientales asesinados). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/latinoamerica/argentina-denuncian-discriminacion-a-donante-de-sangre-homosexual-en-hospital-de-buenos-aires-523458", "categoria": "mundo"}, {"titulo": "Mujer quemó manos de sus hijas con una cuchara por coger unas monedas", "contenido": " Con quemaduras de segundo y tercer grado permanecen en un centro asistencial de Neiva, Huila, dos niñas de 7 y 8 años que fueron quemadas por su mamá con una cuchara caliente. \"Las niñas contaron que la mujer las castigó poniendo una cuchara caliente en sus manos, y lo hizo por haber cogido para ellas unas monedas\", afirmó el mayor Luis Felipe Durán, comandante de Seguridad Ciudadana de la Policía en Neiva. La agresión sucedió en la mañana de este miércoles en una humilde vivienda de la calle 13 con carrera 30, en el asentamiento La Esperanza, al sur de la ciudad, donde sus habitantes condenaron y rechazaron este tipo de violencia.(Le puede interesar: Crucé la selva amazónica para volver a Colombia y no morir de hambre)Los gritos desesperados de las niñas llamaron la atención de algunos habitantes del sector, quienes al darse cuenta de lo sucedido llamaron al la línea de emergencia 123 de la Policía.\"Las niñas lloraban mucho, su llanto se oían en las calles\", dijo un testigo. (También: La prueba que demostraría que la muerte de Martín Elías fue homicidio)La reacción fue inmediata por parte de una patrulla de Infancia y Adolescencia que quedó sorprendida al corroborar que las niñas, quienes se encontraban solas en la casa con su madre, lloraban por las heridas que tenían en sus manos. La madre, de 35 años, no esperaba la reacción de las autoridades y trató de evitar su intervención pero, finalmente, fue capturada en flagrancia por el delito de violencia intrafamiliar por lo que será llevada a audiencia pública ante un juez. Las autoridades trasladaron las dos hermanas a un centro asistencial donde a esta hora reciben atención médica y tratamiento para sanar las quemaduras de segundo y tercer grado que sufrieron.(Además: Alcalde en Cauca habla de 'dar de baja' a jóvenes de pandillas)Las menores recibirán acompañamiento del Instituto Colombiano de Bienestar Familiar y la Policía de Infancia y Adolescencia, con el propósito de garantizar el restablecimiento de sus derechos.En el Huila cualquier acto de violencia contra los menores de edad puede ser denunciado a través de la línea de emergencia 123 de la Policía y 141 del Bienestar Familiar o con la patrulla del cuadrante más cercano. - Alcalde en Cauca habla de 'dar de baja' a jóvenes de pandillas- Asesinan a un hombre en Neiva tras enfrentarse a dos ladrones- Así se prepara el comercio del Centro de Barranquilla para reaperturaNEIVA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/noticias-de-neiva-huila-hoy-madre-quema-a-sus-hijas-con-una-cuchara-523782", "categoria": "colombia"}, {"titulo": "Gobierno Nacional autoriza la reapertura de iglesias", "contenido": " El Gobierno Nacional emitió en las últimas horas el decreto 1076, a través del cual hizo oficial la extensión del aislamiento preventivo obligatorio hasta el 31 de agosto en todo el país.En el documento, entre otras cosas, se expiden medidas para los municipios considerados \"de moderada afectación y de alta afectación de covid-19\".(Le recomendamos: Tras extensión del aislamiento, estas son las nuevas condiciones) Una de las medidas es que en ningún ente territorial de estas características se podrán habilitar \"servicios religiosos que impliquen aglomeraciones\".Sin embargo, el mismo decreto hace una salvedad. La norma establece, en el parágrafo 4 del artículo 5, que \"los servicios religiosos que puedan implicar reunión de personas se podrán permitir siempre y cuando medie autorización de los alcaldes en coordinación con el Ministerio del Interior y se cumpla en todo momento con los protocolos de bioseguridad emitidos por el Ministerio de Salud para el desarrollo de esta actividad\".De acuerdo con el Gobierno Nacional, en la actualidad hay 292 municipios 'no covid' (es decir, sin casos confirmados) y 373 de afectación bajas. Entre tanto, de afectación moderada y de alta afectación hay 269 y 187, respectivamente.  (Le puede interesar: Autorizan los autocines en el país en municipios sin coronavirus) Cabe recordar que el pasado 3 de julio, el Ministerio de Salud emitió la resolución 1120, en la cual se fijaron los protocolos de bioseguridad para la reapertura gradual de servicios religiosos en municipios sin covid-19.​Esa resolución fijó las medidas básicas de bioseguridad que deben cumplir tanto los responsables de los recintos religiosos como los feligreses. (Lea también: ¿Qué medidas contempla la nueva cuarentena decretada por Duque?) Que los asistentes estén sentados, con distanciamiento físico de dos metros, sillas ubicadas en zigzag y que se les tome la temperatura a los feligreses al ingreso son algunas de esas medidas.Sin embargo, esta resolución, de momento, no se aplica para ciudades como Bogotá o Medellín, consideradas de alta afectación de covid-19. Como indicó el Gobierno Nacional en el decreto, para la reapertura de servicios religiosos debe haber una mediación previa entre las autoridades locales y el Ministerio del Interior.  Consulte a continuación el decreto 1076 del Gobierno Nacional. ELTIEMPO.COM", "link": "https://www.eltiempo.com/politica/gobierno/cuarentena-en-colombia-autorizan-reapertura-de-iglesias-ultimas-noticias-523496", "categoria": "politica"}, {"titulo": "Invima advierte sobre el uso del Interferón beta para tratar covid-19", "contenido": " A la fecha no existe evidencia científica que compruebe la eficacia del medicamento Interferón beta en la prevención o tratamiento de pacientes con síntomas asociados al covid-19 y su seguridad es baja, con grandes efectos adversos de relevancia clínica. Así lo advirtió el Instituto Nacional de Vigilancia de Medicamentos y Alimentos (Invima) al informar que se están investigando piezas publicitarias con fines de comercialización, así como recomendaciones en varios medios publicitarios en las que se hacen indicaciones y usos no autorizados en el registro sanitario para este medicamento. “En Colombia se encuentra prohibida la publicidad en cualquier medio para este medicamento por ser de venta bajo fórmula médica”, agrega la autoridad.(Le puede interesar: Así va el país en cuatro indicadores claves de la pandemia)Vale recordar que, según su registro sanitario, en Colombia el Interferón beta está indicado en pacientes con esclerosis múltiple para reducir la acumulación de la incapacidad física y la frecuencia de exacerbaciones clínicas; y en pacientes con un único episodio desmielinizante con proceso inflamatorio activo. También se prescribe para la reducción de la frecuencia, gravedad de recaídas clínicas y para retrasar la progresión de la enfermedad de pacientes que cursan con las formas recidivantes, remitentes/recurrentes, o secundaria progresiva, como lo son diferentes tipos de cáncer y hepatitis.Algunas contraindicaciones y advertencias de este medicamento incluyen daño hepático, depresión, reacciones de hipersensibilidad y en el área de aplicación, disminución de los recuentos celulares de sangre periférica, trastornos renales y urinarios, microangiopatía trombótica, crisis epilépticas, enfermedad cardíaca, inmunogenicidad y puede tener efectos sobre la capacidad para conducir.En cualquier caso, su uso para tratar síntomas relacionados con covid-19 solo está autorizado en las instituciones que adelanten ensayos clínicos previamente aprobados por el Invima. A la fecha, recuerda el Instituto, el único ensayo clínico autorizado en el país con este medicamento es “Solidaridad”, patrocinado por la Organización Mundial de la Salud (OMS).(Además: La OMS advierte que el Sars-CoV-2 no es un virus estacional)Dicho ensayo clínico, autorizado el pasado 12 de junio por el Invima, tiene aprobado el uso del Interferón beta 1A en nueve instituciones: la Clínica Colombia, Clínica Infantil Santa María del Lago, Clínica Reina Sofía, Fundación Cardioinfantil y Fundación Santa Fe de Bogotá, en Bogotá. Clínica Sebastián de Belalcázar, Centro Médico Imbanaco y la Fundación Valle del Lili, en Cali; y Clínica Iberoamérica, en Barranquilla. En un comunicado, el Invima deja en claro que si bien hay resultados de estudios preclínicos que demuestran que el Interferón tipo I y II IFN beta tienen mejor eficacia en reducir la replicación del virus Mers CoV, en cultivos celulares, \"a la fecha no existen resultados robustos y su seguridad es baja, con grandes efectos adversos de relevancia clínica, razón por la que no es recomendable usar estos medicamentos por fuera de estudios clínicos autorizados\".Esa indicación se basa en el consenso colombiano de atención, diagnóstico y manejo de la infección por Sars-CoV-2, liderado por la Asociación Colombiana de Infectología (ACIN) en conjunto con el Instituto de Evaluación Tecnológica en Salud (IETS). De acuerdo con el rastreo hecho por el Invima, a nivel mundial se están desarrollando investigaciones sobre el uso de Interferón en el tratamiento de la enfermedad por Sars-CoV2; sin embargo, los datos clínicos sobre su seguridad y eficacia aún son limitados.“En las bases de datos de registro público para ensayos clínicos a nivel mundial se identifica que a la fecha se están realizando 13 ensayos clínicos con Interferón intravenoso y dos con Interferón en gotas nasales o spray nasal en pacientes con covid-19, de los cuales tres terminaron la inclusión de participantes y están en evaluación de los datos obtenidos, seis iniciaron inclusión de participantes recientemente y seis más están pendientes por iniciar”, indica la autoridad sanitaria.(Lea también: Con tres proyectos sólidos para vacuna, el camino es aún incierto)La Agencia Española de Medicamentos y Productos Sanitarios y el Ministerio de Sanidad Español han autorizado el uso de Interferón, tanto sistémico como en nebulizaciones, solo en estudios clínicos aleatorios. Y en Cuba se están realizando estudios con los interferones allí fabricados, agrega el Invima. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-colombia-invima-advierte-sobre-interferon-beta-para-tratar-el-covid-19-523706", "categoria": "salud"}]