[{"titulo": "Lluvias provocan deslizamiento en tramo de la vía al Llano", "contenido": " Las fuertes lluvias de la madrugada de este viernes provocaron un deslizamiento de lodo sobre la calzada en el kilómetro 64+300 de la principal vía que une a Bogotá con Villavicencio, que obligó a las autoridades a habilitar el paso de vehículos en ambos sentidos por un nuevo túnel que hay en el sector y así mantener la vía funcionando. (Le recomendamos leer: Arboletes, el municipio al que llegó primero el virus que el agua) Para garantizar la seguridad de los usuarios de la vía, pese a que el deslizamiento no es voluminoso, pero el material de la montaña atravesó gran parte de la calzada, las autoridades determinaron evitar el paso de vehículos por ese sector de la vía.Cerca del lugar, el túnel nuevo ubicado a la salida de la quebrada Chirajara, en el costado de Villavicencio, las autoridades lo habilitaron bidireccional y realizan paso uno a uno de los vehículos, por lo estrecho de la calzada en la salida del túnel. (Vea nuestra galería de los barrios más indisciplinados durante la cuarentena en Colombia)Hacia las 8 de la mañana, la Concesionaria Vial Andina (Coviandina), encargada de la operación y el mantenimiento de la vía al Llano, informó que luego de ser verificadas las condiciones de seguridad, las autoridades iniciaron labores de limpieza de la calzada.No obstante, las lloviznas en la zona retornaron y por algunos momentos los operarios tuvieron que detener las labores de limpieza que continuaban en la mañana de este viernes.En el kilómetro 64 se han venido presentando deslizamientos desde hace dos años en la temporada de lluvias, y allí se han adelantado labores de control de erosión de la montaña y se proyecta la prolongación de un túnel falso para evitar los cierres de la vía. NELSON ARDILAPara EL TIEMPOVILLAVICENCIO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/via-bogota-villavicencio-fue-cerrada-por-derrumbes-colombia-hoy-511490", "categoria": "colombia"}, {"titulo": "Imputación de Fiscalía en caso de niña indígena estuvo mal: abogados", "contenido": " Aunque este jueves aceptaron cargos los 7 soldados implicados en la violación de una menor embera chamí de 13 años, ocurrida en Risaralda el 22 de junio, según han dicho expertos, el delito que aceptaron no es el que se les debió haber imputado.La Fiscalía los llevó ante un juez por el delito de acceso carnal abusivo con menor de 14 años agravado, pero varios abogados penalistas consideran que lo que debió imputarse fue acceso carnal violento con menor de 14 años agravado. Si bien, como explica el penalista Camilo Burbano, ambos delitos tienen penas similares, su connotación es muy distinta. (Lea también: Detenidos por violación de menor podrían pagar pena de hasta 30 años) “La tipificación del delito, por lo que se sabe del caso, está mal hecha así la pena sea similiar, porque en una hay violencia y en la otra no”, explicó Burbano que aclaró que cuando se trata del acceso carnal abusivo no se entiende que haya habido violencia. Y añadió que esto “en términos de protocolos internacionales de víctimas de delitos sexuales es invisibilizar el hecho y lo que le pasó a la víctima”, concluyó.En el mismo sentido opina la abogada Viviana Benavides, quien consideró que la Fiscalía cometió un error en la imputación.“Cuando hablamos de acceso carnal abusivo es cuando, valiéndose de la inexperiencia de un niño o niña menor de 14 años, una persona que es consciente de su actuar mantiene relaciones sexuales con el menor sin mediar la violencia”, explicó. (Le puede interesar: Cadena perpetua a soldados que habrían abusado de niña es inaplicable) Y añadió que, según los testimonios de la familia de la menor indígena que fue violada por los militares, los soldados se la llevaron a la fuerza y la forzaron a tener relaciones sexuales, “desconozco si hay agresiones físicas pero la Ley nos ha dicho que la violencia no solo es agredir el cuerpo sino también en lo emocional, a manera de coacción o amenaza;  estamos frente a un acceso carnal violento agravado precisamente porque medió la violencia en los actos sexuales que cometieron los militares”, concluyó Benavides.Y el director del Colegio de Abogados Penalistas de Colombia, Francisco Bernate, agregó que además de que el delito imputado pasa por alto la violencia que hubo, se están enviando mensajes muy peligrosos.“Según lo que escuchamos, consideraron que no hubo violencia porque la víctima no ofreció resistencia, ¿de manera entonces que quien no se resiste a una violación la está consintiendo?”, cuestionó. Y añadió que también se da el mensaje de que una menor consintió que siete hombres la violaran, “no cuadra en absoluto que una menor de 12 años de manera consciente tenga relaciones sexuales con siete hombres, que además están armados”, concluyó y dijo que esto es revictimizante.Sobre las críticas que ha suscitado la imputación a los soldados, en la mañana de este viernes en entrevista con La W radio, el fiscal general Francisco Barbosa dijo que este caso es un éxito para el país, pero que este es un país de “palo si bogas y palo si no bogas”.De otro lado, además del delito imputado por la violación de la menor, también ha habido críticas a por qué solo se les imputó ese delito cuando los relatos de la comunidad indígenas hablan de que ella primero fue secuestrada y luego abusada sexualmente. Frente a esto desde la Fiscalía han explicado que por el momento los elementos probatorios no permiten inferir que esto haya ocurrido. De acuerdo con los expertos consultados, en la medida en que los siete soldados procesados ya aceptaron los cargos, seis en calidad de autores y uno como cómplice, a ellos la Fiscalía no les puede cambiar “las reglas de juego” de aquí en adelante.Esto porque la ley contempla que exista una congruencia estricta entre lo imputado y lo juzgado, dijo Burbano, quien lo explicó así: “Si una persona acepta unos cargos, por eso tienen que condenarla, no le pueden ni quitar ni poner otros cargos”.Por ello, para él la única salida para arreglar lo que considera un yerro de la Fiscalía sería que el juez, por petición de las víctimas o de la Procuraduría, anule la imputación de cargos.De anularse esa imputación, la Fiscalía deberá volver a hacer este paso y ahí sí cambiar los delitos. No obstante, como es una nueva imputación, los soldados podrán decidir si aceptan o no los cargos. (Además: Procuraduría abre indagación a soldados por abuso de menor indígena El problema con esta opción de nulidad, explicó Burbano, es que no es una salida segura en la medida en que si bien se puede pedir, es el juez el que decide si hay cabida a anular la imputación.Mientras que para Bernate, existe otra posibilidad además de la nulidad. Él también expresó que como ya los procesados aceptaron cargos, no hay nada que pueda cambiar la Fiscalía pero que el juez de conocimiento, que debe hacer un control de legalidad de la imputación, puede considerar que se hizo mal. “En tanto que los imputados ya aceptaron cargos, estamos en manos del juez de conocimiento que al avalar la imputación debe hacer un control de legalidad, ahí puede decir que la imputación estuvo mal, la Fiscalía no la puede cambiar pero el juez sí la puede corregir”, expresó. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/criticas-a-la-imputacion-de-cargos-a-soldados-que-violaron-a-nina-indigena-511522", "categoria": "justicia"}, {"titulo": "La ofensiva de la Fiscalía para garantizar la seguridad ciudadana", "contenido": " En la mañana de este viernes, el fiscal general Francisco Barbosa, ofreció una rueda de prensa en la que habló sobre varios temas, entre esos, la imputación de cargos que hizo la Fiscalía en el caso de los siete militares que violaron a una menor indígena. (Le recomendamos: Detenidos por violación de menor podrían pagar pena de hasta 30 años.) Barbosa señaló inicialmente que con la rápida acción de los investigadores \"la Fiscalía le dio una gran satisfacción a los colombianos” porque en 72 horas se logró la captura de los militares y se adelantaron las audiencias concentradas. “Este es un país donde las críticas arrecian cuando hay acciones y cuando no hay acciones (…) En 72 horas tenemos tras las rejas a estos bandidos que afectaron y laceraron el uniforme del Ejército y la dignidad de nuestro niños”, indicó el jefe del ente acusadorEl Fiscal, que se reunió con un grupo de empresarios, anunció nuevas medidas que se están tomado en temas de seguridad. Indicó que la creación de un grupo élite para enfrentar los problemas de seguridad, será fundamental.  (Le puede interesar: Procuraduría abre indagación a soldados por abuso de menor indígena.) “El Fiscal General es el fiscal de los ciudadanos, de la seguridad ciudadana y me verán en los barrios de Bogotá desmantelando grupos criminales y bandas que están tratando de reimponerse en ciertos lugares de la capital con el microtráfico y atentado con nuestros niños, niñas y adolescentes”, señaló. Además, junto con el general Óscar Gómez, comandante de la Policía en Bogotá, informaron que se creará un grupo articulado entre Policía, Fiscalía y CTI para aumentar la seguridad en los centros comerciales, tanto física como sanitaria. De acuerdo con el general Gómez, se instalarán arcos en las entradas de los centros comerciales que permitan la detección de metales y además, se crearán grupos de reacción inmediata en los centros comerciales para garantizar la seguridad.  (Además: A extinción de dominio bienes del gobernador de Magdalena.) Añadió que están trabajando para identificar y capturar a los delincuentes que entraron armados al Centro Comercial Gran Estación y asaltaron una joyería. El Fiscal, por su parte, aclaró que “frente a los casos concretos que se han venido presentando de robos de apartamentos o atracos a establecimiento de comercio, estamos trabajando con la Policía para darle una respuesta rápida a la ciudadanía”.Además informó que, junto con las alcaldías del país, trabajan en el tema del hacinamiento que se registra frente a los detenidos preventivamente (que no están condenados) y  que son responsabilidad de los entes territoriales.Dijo que la Fiscalía “ya aportó su granito de arena” con la directiva dirigida a sus funcionarios con la que buscan que no todos los casos de forma automática terminen en detención preventiva. Sobre la decisión de un fiscal de dictar medida cautelar de extinción de dominio de los bienes del gobernador de Magdalena dijo: \" en la Fiscalía no entramos en discusiones políticas con las autoridades que están siendo afectadas por decisiones judiciales\".Y finalizó: \"decían que la Fiscalía no hacía nada frente a ciertas clases (...) la Fiscalía actúa sin distinción alguna y las personas afectadas son de diferentes partidos. Aquí hay unas personas que se lamentan de las acciones judiciales cuando se producen y afectan sus intereses (...) todos tenemos que avanzar contra la corrupción y contra la inseguridad ciudadana\". - Eln y Bacrim están en Venezuela 'fortaleciendo sus negocios'.- Coronel condenado a 19 años de cárcel dice que aspira a ser Presidente.- A una guarnición militar serán enviados soldados que aceptaron abuso. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/investigacion/el-fiscal-francisco-barbosa-respondio-a-las-criticas-por-la-imputacion-de-la-fiscalia-a-militares-511560", "categoria": "justicia"}, {"titulo": "Afiliados a Fondo del Ahorro sí pueden retirar cesantías por la crisis", "contenido": " La posibilidad que abrió el Gobierno para que los colombianos afiliados a los fondos de cesantías puedan hacer retiros de este ahorro -previsto para situaciones de desempleo- con el fin de enfrentar la reducción de sus ingresos por la crisis del coronavirus, no será exclusiva de quienes tienen depositados sus recursos en los fondos privados. (Le puede interesar: Seis pasos para retirar sus cesantías ante crisis por el coronavirus) Así lo señaló un reciente fallo de la Corte Constitucional, en el que declaró ajustadas a la Constitución las medidas dispuestas por el Gobierno en el marco del Estado de emergencia económica, social y ecológica, contenidas en el decreto Legislativo 488 del 27 de marzo de 2020, que abrió paso al retiro de estos recursos y aumentó de forma transitoria el dinero del subsidio de desempleo.Según el fallo, el artículo 3° del decreto legislativo, en lo relacionado con la posibilidad de que los trabajadores puedan retirar sus cesantías, fue declarado exequible, salvo la expresión “de carácter privado, al referirse a las administradoras de Fondos de Cesantias.Al respecto, la Corte Constitucional encontró que se trata de una medida que irrespeta el principio de igualdad, toda vez que el Fondo Nacional del Ahorro administra cesantías tanto de servidores públicos como de empleados del sector privado, y estos últimos podrían encontrase en las mismas circunstancias de afectación de su ingreso, que aquellos que tienen sus cesantías depositadas en en un fondo privado. Es decir, al ser eliminada esta frase, los afiliados al Fondo Nacional del Ahorro que cumplan con las condiciones, acceder a este retiro parcial de cesantías.  Estos requisitos consisten, puntualmente, en que el trabajador haya presentado una disminución de su ingreso mensual, certificada por su empleador, para retirar cada mes de su cuenta de cesantías el monto que le permita compensar dicha reducción, con el fin de mantener su ingreso constante.Según datos del Fondos Nacional del Ahorro, en la actualidad más de 1,64 millones de personas están afiliadas a la entidad por cesantías, de los cuales el 87 por ciento son personas de estratos 1, 2 y 3, aunque la mayoría corresponden a funcionarios públicos. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/afiliados-al-fondo-nacional-del-ahorro-si-pueden-retirar-cesantias-cumpliendo-requisitos-511530", "categoria": "economia"}, {"titulo": "Rausch y el cierre de restaurantes: 'Esto es reducirnos o desaparecer'", "contenido": " \"Prefiero tomar las decisiones difíciles ahora, y seguir con Criterión, nuestro restaurante insignia\", dice Jorge Rausch en la mañana de este viernes. Poco después de haber enviado el comunicado que meses atrás parecía imposible, el que anunciaba el cierre de cinco de sus restaurantes, entre estos algunos que inciaron bien el 2020 y que después de Criterión eran sus bastiones culinarios. (Le puede interesar: Hermanos Rausch cierran cinco restaurantes por crisis por coronavirus)Hablamos, entre otros, de Bistronomy, de Usaquén, y de Local, su apuesta por variaciones sobre sabores de la cocina colombiana, ubicado en una concurrida plazoleta del norte bogotano. La noticia se da justo un día después de que el presidente Iván Duque anunció la salida del decreto que permitirá una gradual reapertura de restaurantes a partir del mes de julio. (En contexto: Reapertura de restaurantes y centros religiosos empezará en julio)\"Sé que se está hablando de planes pilotos de apertura de restaurantes, pero esto todavía se demora -dice Rausch-.  En julio empiezan los pilotos en los municipios y de aquí allá Bogotá tendrá más casos de coronavirus y existe la posibilidad de que nos vuelvan a poner en cuarentena. Ponerle fe a que vamos a abrir en dos semanas es complicado\".Por lo mismo, Rausch anunció que el cierre de Energía Gastronomica en el centro comercial Andino y Parque La Colina, Local By Rausch y Bistronomy de Usaquén y Villavicencio es definitivo.  Sin embargo, cabe aclarar que la marca Bistronomy sigue con su servicio de domicilios operado desde la misma cocina en la que siguen funcionando las propuestas de Criterión y Rcta By Rausch.  \"Los restaurantes no iban mal -continúa Rausch-, iban bien. Nuestra nómina ascendía a las 200 personas y pagarle nómina a 200 personas estando completamente cerrados es una fortuna. La gente cree que tenemos un montón de plata y lo que hemos hecho toda la vida para crecer es reinvertirle a nuestros negocios. Nosotros vivimos con nuestro sueldo y las utilidades que se generan son para crecer. Es la fórmula que usamos para trabajar a lo largo de 15 años y tener 10 restaurantes. Eso no se logra guardando la plata sino reinvirtiéndola, generando empleo. Pero cuando tienes cuatro meses de nómina por pagar sin producir, el dinero se acaba\". Esta es una constante en muchos restaurantes, algo parecido llevó a Harry Sasson a cerrar uno de sus lugares...​Claro, es que además de la nómina, están los arriendos, los servicios, los impuestos. Es muy compleja la situación. Nosotros quedamos en este momento con la obligación de pagarle el sueldo a la gente estando cerrados. Y si tienes que cerrar hay que indemnizar a 200 personas, eso cuesta un dinero que no se tiene. Es el gran problema que tiene Colombia, una ley laboral que para terminar el contrato exige pagar indemnización y la seguridad social, pero para pagar la seguridad social hay que estar primero al día con las nóminas. La gente se ve perjudicada así y no tenemos cómo ayudar.  En esto soy enfático en esto, la gente se va a dar cuenta cuando llegue la reapertura: el desastre económico que va a haber porque esta ley laboral es imposible de cumplir después de una pandemia.  ¿Cómo estaban los restaurantes suyos antes de la pandemia?De golpe, el único que tenía sus fallas antes era el de Parque La Colina. Bistronomy de Usaquén estaba bien, el de Andino también. Pero al final, los gastos empiezan a correr y no puedes abrir los locales. (En otras noticias: Coronavirus se dispara en EE. UU., que bate récords de casos diarios)¿Qué tanto ayudaron los domicilios?Para sacar domicilios los saco de un solo local, no necesito abrirlos todos. En el momento de abrir los lugares, el dueño del local espera su arriendo y se van acumulando las deudas y esto es una bomba de tiempo.La solución que quedaba para nosotros era reducirnos. Concentrarnos en la marca más importante, que es Criterión, y llegar al final de esta situación con la capacidad de abrirlo para salir adelante. Espero que la franquicias en hoteles puedan reabrir porque no están en locales arrendados, como los otros. La idea es poder evolucionar siendo una empresa más pequeña, pero evolucionar en el momento en el que se pueda abrir en el futuro. Estamos pensando en el futuro y estas decisiones se toman para no llegar al punto en el que lo perdamos todo. Es que la luz no para. Aunque tengas el local cerrado, las cuentas del agua llegan, la luz te la cortan. Llega un punto en el que todo esto te abruma, te ahorca. Son meses en los que se dio una lucha...La lucha no se dio, se está dando. No estamos desapareciendo. Estamos reduciéndonos. Los domicilios de Criterión van bien. Rcta By Rausch va bastante bien y los domicilios de Bistronomy. Cerramos los puntos físicos, pero estamos en una cocina oculta. Ahora, seguimos produciendo, pero lo que estamos haciendo no da para emplear a 200 personas, sino para 30.Lo que estamos haciendo es dar la lucha. Si uno deja abierto esperando ver qué pasa de aquí a varios meses, está perdiendo la lucha, porque es como esperar que esta bomba de tiempo le estalle en la cara. Por eso, era el momento de tomar las decisiones difíciles. En este momento, era la solución que había que dar. Hace pocos días habló aquí de esta crisis, y sus antiguos empleados protestaron y se quejaron publicamente. ¿Qué fue eso?Es entendible que los empleados estén quejándose, porque en este momento no es posible pagar. La ley laboral en Colombia indica que si no estás al día en nómina, no puedes pagar la seguridad social tampoco. Es una ley absurda para una pandemia. Queremos ayudarle a la gente, pero la ley laboral no lo permite. Si pudiera pagar la seguridad social... Pero esto nos tiene en una encrucijada en la que no podemos hacer nada. Los empleados, la gente necesita vivir, por eso es que en la entrevista pasada no pedíamos ayuda para nosotros, sino para los empleados, para poderles pagar la seguridad social por lo menos. (Le sugerimos: Detenidos por violación de menor podrían pagar pena de hasta 30 años)¿Cuántos empleados quedan ahora sin empleo?Pueden ser ciento y pico de personas. No tengo el dato exacto en este momento. Lo que si puedo decir es que cada semana que hacemos algo nuevo, estamos recontratando un poquito más de gente. Pero de a tres. Recuperarlos a todos no es posible porque no tenemos operación para eso. Después de cuatro meses el flujo de caja se acaba. Y como dije, la luz llega igual que cuando estábamos abiertos, y entonces la cortan y toca empezar a apelar, a poner derechos de petición y más trámites. Esto es una lucha del día a día para subsistir con lo que podemos. LILIANA MARTÍNEZ POLO@CulturaET", "link": "https://www.eltiempo.com/cultura/gastronomia/coronavirus-jorge-rausch-habla-sobre-el-cierre-de-cinco-de-sus-restaurantes-511470", "categoria": "cultura"}, {"titulo": "Radican queja disciplinaria contra el Presidente y cuatro ministros", "contenido": " El representante a la Cámara Mauricio Toro, de la Alianza Verde, interpuso una queja disciplinaria contra el presidente Iván Duque ante la Comisión de Investigación y Acusación; y otra queja disciplinaria ante la Procuraduría General de la Nación contra los Ministros de Salud, Trabajo, Telecomunicaciones y de Hacienda por incumplir lo dispuesto en el artículo 205 del Plan Nacional de Desarrollo (Ley 1955 de 2019), que le ordena al Gobierno Nacional presentar al Congreso un proyecto de ley que reglamente los derechos de los trabajadores de las aplicaciones y plataformas digitales, incluyendo sus derechos a salud y pensiones, antes de un año desde la promulgación del Plan Nacional de Desarrollo (PND). (Lea también: Se agita el pulso por la Dirección Administrativa de la Cámara)El Artículo 205 del Plan establece que el Proyecto de Ley debía radicarse “dentro del año siguiente a la promulgación de la presente ley”, la cual fue publicada en el Diario oficial el 25 de mayo de 2019, y por lo tanto, el plazo máximo para cumplir con esta responsabilidad era el 25 de mayo de 2020.El representante Toro aseguró que “no fue un capricho de los congresistas incluir este artículo en el Plan Nacional de Desarrollo, sino que atiende a una necesidad urgente y a un enorme problema laboral que representan los miles de trabajadores que actualmente trabajan para todo tipo de plataformas digitales, como Rappi o Uber, solo por mencionar algunas”.Agregó que esos trabajadores dependen económicamente de las plataformas, pero que están desprotegidos de manera legal, pues no son reconocidos como trabajadores; por tanto, la gran mayoría no están afiliados al Sistema de Seguridad Social, salud y pensiones.“Esto es una bomba de tiempo y es muy grave que el Gobierno no le otorgue esa importancia. De forma preocupante han incumplido una obligación legal dada por el Plan Nacional de Desarrollo”, enfatizó.Por lo tanto, dado que el plazo se venció el 25 de mayo, el presidente y los ministros de Trabajo, Salud, Hacienda y de Telecomunicaciones se podrían exponer a una investigación disciplinaria y sus correspondientes sanciones, de acuerdo con el Código Disciplinario Único (Ley 734 de 2002).(Le puede interesar: ¿A quiénes les aplica ley que cuenta como experiencia las prácticas?)El representante Mauricio Toro radicó en 2019 un Proyecto de Ley de Protección al Trabajo Digital, pero ante lo dispuesto por el Plan Nacional de Desarrollo, se esperaba que antes de un año el Gobierno realizara los estudios sectoriales y caracterización para diseñar un Proyecto de Ley que abarcara todos los fenómenos laborales y sociales de este tipo de plataformas digitales.Por ahora, el congresista dice que ante la “inoperancia del Gobierno, volveremos a radicar nuestro Proyecto de Protección al Trabajo Digital el 20 de julio, cuando inicia la nueva legislatura en el Congreso, en una versión mejorada y concertada, después de haber realizado varias Mesas Técnicas con expertos y representantes tanto de las distintas plataformas como de los trabajadores, con la colaboración del Instituto de Ciencia Política Hernán Echavarría (ICP) y la Cámara Colombiana de Comercio Electrónico durante el primer semestre de 2020”.(Recomendado: Rodrigo Lara pide vincular a Carlos Lehder en magnicidio de su padre)Para Toro, es una \"irresponsabilidad\" que el Gobierno anuncie su apoyo al comercio electrónico y a las plataformas y a la vez “incumpla un mandato legal, manteniendo en una desprotección legal preocupante a miles de trabajadores digitales que hoy en día arriesgan su vida ante la crisis, con tal de tener un ingreso económico para sus familias”.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/queja-disciplinar-contra-el-presidente-ivan-duque-y-cuatro-ministros-511556", "categoria": "politica"}, {"titulo": "Hospital obligaría a empleados a renunciar a su ARL si contraen covid", "contenido": " Los trabajadores de la salud del Hospital Rosario Pumarejo de López, de Valledupar, siguen abordando la emergencia de la pandemia en pésimas condiciones laborales, falta de pago de meses de salarios y falta de elementos de bioseguridad para salvaguardar sus vidas. (Le recomendamos: Los barrios más indisciplinados durante la cuarentena en Colombia) En señal de protesta, varios miembros del sindicato se tomaron los alrededores del centro hospitalario para exigir \"suficientes garantías de seguridad para realizar su trabajo y cese de despidos\".\"Tenemos conocimiento de que a todo el personal asistencial le están exigiendo firmar un supuesto documento que dice que la Administradora de Riesgos Laborales (ARL) no se hace responsable si alguno de nosotros nos contagiamos con covid, ¡nadie puede obligarnos a esto!\", dijo un vocero de los trabajadores de dicho centro. Según los funcionarios, en el hospital hay escasez de elementos de bioseguridad y el poco material de protección que les llega no alcanza a cubrir las necesidades del personal sanitario.\"La mayoría de nosotros nos ha tocado sacar de nuestros bolsillos para comprar nuestros elementos de bioprotección para minimizar el riesgo de contagios\", aseguró el vocero. (Le puede interesar: ¡Ojo, Barranquilla! Así será el próximo día sin IVA en la ciudad) Un rechazo que fue respaldado por la Federación Colombiana de Sindicatos Médicos (Fecolmed), la cual condenó lo que se estaría plateando al interior del Hospital Rosario Pumarejo de López.\"Les están exigiendo a los trabajadores de la salud que firmen otro SIG en el cual libran de toda responsabilidad a las ARL en caso de contagio por covid-19. Por favor, no permitamos más atropellos contra el talento humano en salud, no permitamos que nos sigan pisoteando nuestra dignidad\", expresó Jorge Enrique Enciso Sánchez, presidente de la Federación.Asimismo, exigen al Gobierno Nacional para que estos \"atropellos\" no se continúen perpetrando.Por otra parte, se quejan porque desde las directivas del hospital se anunció hace un par de meses un plan de contingencia con los recursos existentes para paliar la situación de estos trabajadores; sin embargo, esta ha ido de mal en peor, toda vez que se efectuó un despido de 50 trabajadores tras la finalización de sus contratos, a pesar de que les adeudaban varios meses de trabajo. (Lea también: ¡Atención, Antioquia! Confirman caso de covid en cárcel departamental)  \"En abril, nos mandaron para la casa; dijeron que estaban en plan de contingencia porque no se estaba tomando ningún protocolo aún para enfrentar los contagios de covid-19, prometieron que nos llamarían, cosa que no se dio. Estamos a la espera de que nos paguen los ocho meses de salarios atrasados y la liquidación\", aseguró Nina de Ávila, una de las afectadas de los despidos del Hospital Rosario Pumarejo de López.Desde las directivas del sindicato del hospital, se ha programado una asamblea general para la próxima semana a fin de tratar el pago de la nómina mensual que, con los pagos atrasados, volvió a incrementarse. \"Al parecer, nos van a pagar en agosto, ¡qué tal eso! Los más atrasados somos los especialista, porque a los ginecólogos y los anestesiólogos hasta hace poco les pagaron apenas el mes de agosto que facturaron el año anterior;  médicos generales y enfermeras que les pagaron octubre, y eso que lo que factura el hospital se deriva de nuestra atención\", manifestó un médico especialista que labora en este hospital.EL TIEMPO intentó comunicarse con la gerente del hospital, Jaqueline Henríquez, para conocer su posición al respecto, pero fue imposible. Ludys Ovalle JácomeEspecial para EL TIEMPOValledupar", "link": "https://www.eltiempo.com/colombia/otras-ciudades/trabajadores-de-hospital-piden-seguridad-y-fin-de-despidos-en-valledupar-511528", "categoria": "colombia"}, {"titulo": "Coronavirus: advierten de los efectos que puede tener en el cerebro", "contenido": " Algunos científicos sospechan que el covid-19 causa insuficiencia respiratoria y muerte no por daño a los pulmones, sino al cerebro. Y que otros síntomas de esos problemas neurológicos incluyen dolores de cabeza, derrames cerebrales y convulsiones. Para Julie Helms, comenzó con un puñado de pacientes ingresados en su Unidad de Cuidados Intensivos (UCI) en el Hospital Universitario de Estrasburgo, en el noreste de Francia, a principios de marzo de 2020. En cuestión de días, todos los pacientes en la UCI tenían covid-19, y no eran solo sus dificultades respiratorias las que le causaron alarma. \"Estaban extremadamente agitados y muchos tenían problemas neurológicos, principalmente confusión y delirio\", afirma. \"Estamos acostumbrados a tener algunos pacientes en la UCI que están agitados y requieren sedación, pero esto fue completamente anormal. Ha sido muy aterrador, especialmente porque muchas de las personas que tratamos eran muy jóvenes, muchas de 30 y 40 años, incluso de 18 años\". Helms y sus colegas publicaron un pequeño estudio en el New England Journal of Medicine que documenta los síntomas neurológicos en sus pacientes con covid-19, que van desde dificultades cognitivas hasta confusión. Todos son signos de \"encefalopatía\" (el término general para daño al cerebro), una tendencia que los investigadores en Wuhan habían notado en los pacientes con coronavirus en febrero pasado. Ahora, más de 300 estudios de todo el mundo han encontrado una prevalencia de anomalías neurológicas en pacientes con covid-19, que incluyen desde síntomas leves como dolores de cabeza, pérdida del olfato (anosmia) y sensaciones de hormigueo (arcoparastesia), hasta resultados más graves como afasia (incapacidad para hablar), ataques cerebrales y convulsiones. Esto se suma a los hallazgos recientes de que el virus, que se ha considerado en gran medida como una enfermedad respiratoria, también puede causar estragos en los riñones, el hígado, el corazón y casi todos los sistemas de órganos del cuerpo. \"Todavía no sabemos si la encefalopatía es más grave con covid-19 que con otros virus, pero puedo decirle que lo hemos estado viendo bastante\", dice la neuróloga Elissa Fory de la Fundación Henry Ford en Detroit, Michigan, en Estados Unidos. \"A medida que aumenta el número de casos comienzas a ver no solo las manifestaciones comunes sino también las poco comunes, y las estamos viendo todas a la vez, lo cual no es algo que ninguno de nosotros haya encontrado en nuestras vidas\". Las estimaciones de la prevalencia exacta varían, pero parece que aproximadamente el 50% de los pacientes diagnosticados con Sars-CoV-2, el virus responsable de causar la enfermedad covid-19, han experimentado problemas neurológicos. El alcance y la gravedad de estos problemas neurológicos ha pasado desapercibido. La mayoría de las personas, incluidos los médicos, pueden no reconocer las anormalidades neurológicas por lo que son cuando aparecen: alguien que sufre una convulsión simplemente puede verse aturdido, sin temblores ni sacudones. Con sus maquinas que emiten pitidos, medicamentos sedantes y el aislamiento de la internación, el entorno de las UCI puede exacerbar e inducir el delirio, lo que dificulta nuestra capacidad de vincular cualquier síntoma con el virus. Para complicar aún más las cosas, a muchas personas que sufren los efectos del Sars-CoV-2 nunca se les realiza la prueba del virus, especialmente si no presentan tos ni fiebre. Significa que si tienen síntomas neurológicos, es posible que nunca sepamos si estaban relacionados con el Sars-CoV-2. \"De hecho, hay un porcentaje significativo de pacientes con covid-19 cuyo único síntoma es la confusión\" -no tienen tos ni fatiga-, dice Robert Stevens, profesor asociado de anestesiología y medicina de cuidados críticos en Johns Hopkins Medicine en Baltimore, Maryland, EE.UU. \"Nos enfrentamos a una pandemia secundaria de enfermedades neurológicas\". La mayoría de los investigadores creen que el efecto neurológico del virus es un resultado indirecto de la falta de oxígeno en el cerebro (la \"hipoxia feliz\" exhibida por muchos pacientes) o el subproducto de la respuesta inflamatoria del cuerpo (la famosa \"tormenta de citocinas\"). Tanto Fory como Helms creen que los efectos neurológicos están \"mediados por citocinas\". Otros no están tan seguros: cada vez hay más evidencia de que el virus realmente puede invadir el cerebro mismo. \"Si me hubieras preguntado hace un mes si había alguna evidencia publicada de que el Sars-CoV-2 podía cruzar la barrera hematoencefálica habría dicho que no, pero ahora hay muchos informes que muestran que definitivamente sí puede\", dice Stevens. En Japón, los investigadores informaron el caso de un hombre de 24 años que fue encontrado inconsciente en el suelo en un charco de su propio vómito. Experimentó convulsiones generalizadas mientras lo trasladaban al hospital. Una resonancia magnética de su cerebro reveló signos agudos de meningitis viral (inflamación del cerebro), y una punción lumbar detectó Sars-CoV-2 en su líquido cefalorraquídeo. Los investigadores chinos también encontraron rastros del virus en el líquido cefalorraquídeo de un paciente masculino de 56 años que padecía encefalitis severa. Y en un examen post mortem de un paciente de covid-19 en Italia, los investigadores detectaron partículas virales en las células endoteliales que recubren los vasos sanguíneos del cerebro. En algunos países, como Francia, las autopsias de pacientes con covid-19 están altamente restringidas (o totalmente prohibidas), lo que hace que el hallazgo italiano sea aún más importante y preocupante. De hecho, algunos científicos ahora sospechan que el virus causa insuficiencia respiratoria y muerte no por daños en los pulmones sino por daños en el tronco encefálico, el centro de comando que garantiza que sigamos respirando incluso cuando estamos inconscientes. El cerebro normalmente está protegido de enfermedades infecciosas por lo que se conoce como la \"barrera hematoencefálica\": un revestimiento de células especializadas dentro de los capilares que atraviesan el cerebro y la médula espinal. Estos impiden que los microbios y otros agentes tóxicos infecten el cerebro. Si el Sars-CoV-2 puede cruzar esta barrera, sugiere que el virus no solo puede ingresar al núcleo del sistema nervioso central, sino que también puede permanecer allí, con el potencial de regresar años después. Aunque es inusual, este comportamiento no es desconocido entre los virus: el virus de la varicela Herpes zoster, por ejemplo, comúnmente infecta las células nerviosas de la columna vertebral, y luego reaparece en la edad adulta como culebrilla: aproximadamente el 30% de las personas que experimentaron varicela en la infancia desarrollan culebrilla en algún momento de sus vidas. Otros virus han causado impactos a largo plazo mucho más devastadores. Uno de los más notorios fue el virus de la gripe responsable de la pandemia de 1918, que causó daños permanentes y profundos a las neuronas de dopamina del cerebro y del sistema nervioso central. (Si bien se supone desde hace tiempo que la influenza no puede cruzar la barrera hematoencefálica, algunos científicos ahora piensan que sí puede). Se estima que cinco millones de personas en todo el mundo sufrieron una forma de agotamiento extremo conocida como \"enfermedad del sueño\" o \"encefalitis letárgica\". Entre los que sobrevivieron, muchos permanecieron en un estado de animación suspendida. \"No transmitían ni sentían la sensación de vida; eran tan insustanciales como los fantasmas y tan pasivos como los zombis \", escribió Oliver Sacks en sus memorias de 1973, \"Awakenings\" (Despertares). Sacks describió a los pacientes que permanecieron en este estupor durante décadas hasta que el medicamento L-DOPA los revivió, reponiendo los niveles del neurotransmisor dopamina. David Nutt, profesor de neuropsicofarmacología en el Imperial College de Londres, dice que él mismo trató a muchos pacientes en las décadas de 1970 y 1980 que habían sufrido depresión clínica severa desde la pandemia de influenza de 1957 en Reino Unido. \"Su depresión era duradera y era sólida; era como si todos sus circuitos emocionales se hubieran desconectado\", dice, advirtiendo que podríamos ver lo mismo nuevamente, pero a una escala mucho mayor. \"Las personas que reciben el alta de la UCI con covid-19 deben ser monitoreadas sistemáticamente a largo plazo para detectar cualquier evidencia de daño neurológico, y luego recibir tratamientos intervencionistas si es necesario\". Los pacientes que presentan síntomas deben pasar a los ensayos de intervención, como los antidepresivos selectivos de los inhibidores de la recaptación de serotonina (ISRS) o los interferones beta (proteínas naturales que a menudo se administran como medicamentos para afecciones como la esclerosis múltiple) para mitigar el daño y prevenir más efectos a largo plazo. Pero esto simplemente no se está haciendo, dice: \"Lo que realmente me molesta es que cada institución de la salud en Reino Unido está analizando los síntomas del covid, pero nadie está analizando los mecanismos neurológicos, como la cantidad de serotonina en el cerebro.\" Nutt planea inscribir a 20 pacientes de covid-19 que desarrollaron depresión u otra afección neuropsiquiátrica en un estudio que utilizará los escáneres PET de vanguardia del Imperial College para buscar signos de inflamación cerebral o anormalidades en los niveles de neurotransmisores. En Baltimore, Stevens también está planeando un estudio a largo plazo en pacientes con covid-19 dados de alta de la UCI, que también realizará escáneres cerebrales y pruebas cognitivas detalladas sobre funciones como la capacidad de memoria. Y en Pittsburgh, a través del Estudio del Consorcio Global de Disfunción Neurológica en covid-19, Sherry Chou, neuróloga de la Universidad de Pittsburgh, ha coordinado a científicos de 17 países para monitorear colectivamente los síntomas neurológicos de la pandemia, incluso a través de escáneres cerebrales. Aunque el impacto del virus en los pulmones es la amenaza más inmediata y aterradora, el impacto duradero en el sistema nervioso será mucho mayor y mucho más devastador, dice Chou. \"Aunque los síntomas neurológicos son menos comunes en covid-19 que los problemas pulmonares, la recuperación de las lesiones neurológicas a menudo es incompleta y puede llevar mucho más tiempo en comparación con otros sistemas de órganos (por ejemplo, los pulmones) y, por lo tanto, resulta en una discapacidad general mucho mayor, y posiblemente más muerte \", dice ella. En Francia, Helms sabe mejor que casi nadie lo intensos que pueden ser los impactos neurológicos. Tuvimos que retrasar su entrevista con la BBC después de que una de sus pacientes con covid-19, que fue dada de alta del hospital hace dos meses pero todavía sufría de fatiga viral y depresión severa, requirió una consulta urgente por riesgo de suicidio. Y esa paciente no es única: ha visto a muchas personas en estados de angustia similares. \"Está confundida, no puede caminar y solo quiere morir, es realmente horrible\", dice Helms. \"Solo tiene 60 años, pero me dijo 'el covid me ha matado', es decir, que le ha matado el cerebro. Ella simplemente no quiere nada más de la vida\". \"Esto ha sido especialmente difícil porque no sabemos cómo prevenir este daño en primer lugar. Simplemente no tenemos ningún tratamiento que prevenga cualquier daño cerebral\". Los pacientes que experimentan insuficiencia pulmonar pueden usar un respirador y los riñones pueden rescatarse con una máquina de diálisis y, con algo de suerte, ambos órganos se recuperarán. Pero no hay una máquina de diálisis para el cerebro. Esta nota fue publicada originalmente en BBC Future. Haz clic aquí para leer su versión original (en inglés). Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=-kpIq2W8Sqs https://www.youtube.com/watch?v=dDHHLysaCHg https://www.youtube.com/watch?v=hBXMhuGqcAg", "link": "https://www.eltiempo.com/salud/coronavirus-los-medicos-que-advierten-de-los-efectos-que-puede-tener-en-el-cerebro-511412", "categoria": "salud"}, {"titulo": "La pelea de Daniel Samper Ospina y el Partido Liberal", "contenido": " El periodista Daniel Samper Ospina compartió en su cuenta de Twitter un video que hizo en junio de 2018, en el que habla sobre César Gaviria. Al parecer, a quien maneja la cuenta oficial de Twitter del Partido Liberal no le gustó lo que el periodista dijo en el video y le respondieron que si tiene pruebas, las muestre. En el video publicado, Samper Ospina habla sobre César Gaviria, dice que “se encontró la presidencia en un entierro” y que “no tenía hoja de vida para ser presidente”, señaló que Gaviria apoyó Uribe luego de haberlo acusado de, supuestamente, haber pertenecido “al Cartel de Medellín” porque, según el periodista, era lo que más le convenía a Gaviria.(Lea también: Gaviria respalda proyecto de pliego único para contratos públicos) Como respuesta, desde la cuenta oficial del Partido, escribieron que a Samper Ospina “le encanta la mermelada” y que si tiene pruebas de lo que señaló, debería mostrarlas. Sin embargo, horas más tarde, el trino fue borrado.(Le puede interesar: Los señalamientos del expresidente Gaviria por el crimen de Galán) POLITICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/partidos-politicos/la-pelea-de-daniel-samper-ospina-y-el-partido-liberal-511480", "categoria": "politica"}, {"titulo": "Eln y Bacrim están en Venezuela fortaleciendo sus negocios: mindefensa", "contenido": " El ministro de la Defensa, Carlos Holmes Trujillo, participó de manera virtual en un seminario organizado por el Centro de Estudios Estratégicos e Internacionales en Estados Unidos. Durante el evento, Trujillo hizo señalamientos contra el gobierno de Venezuela. \"Muchas de las estructuras ilegales que delinquen en Colombia han encontrado en la dictadura de Nicolás Maduro, en Venezuela, espacio para fortalecer sus negocios criminales, lo que nos afecta de manera grave”, afirmó. El ministro señaló que ha venido denunciando estos hechos en diferentes foros y eventos teniendo en cuenta la gravedad de la situación.\"La mayor amenaza, real contra la democracia colombiana, hoy, son las estructuras criminales con tentáculos en el exterior -especialmente en la vecindad- dedicadas al negocio de las drogas ilícitas y de la extracción ilícita de minerales\", sostuvo.El funcionario, durante su intervención, dijo que ante la crisis económica, y sobre todo por la pérdida de la renta petrolera, el gobierno de Maduro ha tenido que echar mano del oro para financiar operaciones internacionales.(Le podría interesar: Amazonas, el estado venezolano donde manda el Eln).\"De acuerdo a información de inteligencia, el 80 por ciento del oro extraído en Venezuela proviene de la explotación ilícita de minerales\", afirmó Trujillo. De acuerdo con Trujillo, \"desde hace años se sabe de la protección que el régimen de Maduro le ha dado al Eln\", y presentó un informe de inteligencia en el que sustentó su afirmación.En el mismo se advierte que en la región del Catatumbo (Norte de Santander), el Eln estaría ingresando oro extraído ilícitamente en los estados de Bolívar, Apure y Amazonas en Venezuela. Y que el grupo ilegal se apoya en esos recursos para financiar sus acciones violentas en Colombia.(Le recomendamos leer: 'Más de 1.000 hombres del Eln están en Venezuela': Comandante FF. MM.).De igual forma, el jefe de la cartera de Defensa dijo que, en Guainía, el Eln y las disidencias (grupos armados residuales, Gaor), que se hacen llamar 'Frente Acacio Medina', estarían ingresando a Venezuela \"con el fin de extraer oro para fortalecer sus economías criminales. Se destaca una importante actividad minera ilegal en las minas de Yapacana\".En el mismo sentido dijo que en Puerto Carreño (Vichada), hace presencia una organización autodenominada 'Los Chatarreros', dedicada al tráfico de minerales como oro, diamantes y tierras negras \"sustraídas ilícitamente desde el arco minero del Orinoco en Venezuela, para movilizarlos hacia Colombia, Panamá, Puerto Rico y España.(De seguro le interesa: El narcotráfico enciende la guerra entre las disidencias en Putumayo)Afirmó durante su exposición que integrantes de las disidencias se han reagrupado en el estado venezolano de Amazonas.\"Los minerales extraídos de manera ilícita en Venezuela son transportados vía fluvial por el río Orinoco con destino a Puerto Carreño y posteriormente a la ciudad de Bogotá\", aseguró Trujillo. Por esa situación, afirmó el ministro, la Fuerza Pública ha reforzado los controles en la frontera para impedir que estas organizaciones criminales, que son  generadoras de violencia, sigan destruyendo recursos naturales y atacando a los campesinos y a los líderes que se oponen a sus actividades ilegales.Para el funcionario estos hechos generan nuevas amenazas para el país y para la democracia, porque la extracción ilícita de minerales no solo destruye el país, sino que en \"los distintos eslabones de esta cadena se relacionan organizaciones narcotraficantes, explotadores ilícitos que, en muchos casos, logran penetrar los sistemas financieros\". (Le sugerimos leer: La guerra de narcos por mantener el negocio en medio de la pandemia)\"La explotación ilícita de minerales también ha generado impactos sociales negativos en las zonas donde se desarrolla, propiciando amenazas a la seguridad ciudadana, desplazamientos de personas foráneas (alta presencia de venezolanos, brasileros y ecuatorianos) y generando dinámicas ilegales que afectan la institucionalidad y las economías locales\", puntualizó Trujillo.También señaló que estas \"empresas del delito\" hacen transacciones con clientes extranjeros, lo que se constituye como lavado de activos y que se requiere mayor cooperación internacional para enfrentar ese tipo de actividades.\"Con el ánimo de poner un ejemplo: Suiza reporta que ha entrado menos oro a su país del que Colombia exportó, y Estados Unidos reportó que entró más oro del que Colombia efectivamente exportó. Esto revela la necesidad de cooperar aún más\", señaló.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/carlos-holmes-trujillo-regimen-de-maduro-protege-al-eln-511486", "categoria": "justicia"}, {"titulo": "18 líderes fueron asesinados en el primer trimestre de 2020", "contenido": " De acuerdo con la información aportada por la Consejería Presidencial para los Derechos Humanos y Asuntos Internacionales, durante el primer trimestre del 2020 el Gobierno Nacional verificó y registró 18 homicidios contra líderes sociales, comunales y defensores de derechos humanos en Colombia. En enero se registraron diez casos; en febrero,  tres casos; y en marzo, cinco casos. Los hechos registrados ocurrieron en catorce municipios de nueve departamentos del país. Entre los municipios con mayor reporte de homicidios contra líderes sociales y/o defensores de derechos humanos en el primer trimestre del año se identifican: Tibú (Norte de Santander), Puerto Asís (Putumayo), Palmira (Valle del Cauca) y Algeciras (Huila), con dos (2) casos cada uno. Los departamentos con mayor número de casos reportados son Norte de Santander, Putumayo, Cauca y Huila, con tres (3) casos cada uno. De los 18 casos registrados, en catorce casos las víctimas fueron hombres; mientras que en otros cuatro casos, las víctimas fueron mujeres.(Recomendado: 'Hay 184 municipios de alto riesgo para los niños')Cuatro de las víctimas masculinas ejercían  liderazgo social; tres, el liderazgo comunal; el liderazgo político, el liderazgo sindical y el campesino presentaron un caso cada uno.Por otro lado, dos de las mujer víctimas desarrollaban actividades de liderazgo comunal y en un caso se identificó que la víctima ejercía actividades de promoción de los derechos de las mujeres. Según el informe, cuando existen territorios con presencia de grupos armados ilegales y/o con desarrollo de economías ilícitas y/o en condiciones de vulnerabilidad de la población el ejercicio del liderazgo para la reivindicación de derechos o la promoción de acciones que afectan los intereses de quienes desarrollan actividades ilícitas.Por tanto, la Consejería ha identificado los principales escenarios en los cuales se ha materializado el riesgo, delimitando los territorios con mayor probabilidad de afectación a los derechos humanos de líderes sociales, comunales y de defensores/as de derechos humanos.(Le puede interesar: El plan para prevenir las violencias contra lideresas y defensoras)En el primer trimestre de 2020, la Defensoría del Pueblo emitió quince alertas tempranas, ocho de ellas de inminencia. Estas alertas han advertido el riesgo en once departamentos que afectan a 32 municipios. Los departamentos que presentaron mayor número de alertas en ese periodo fuero Antioquia (3), Chocó (2) y Bolívar (2). En total, en el periodo comprendido entre el 2019 y el primer trimestre del 2020, la Defensoría del Pueblo emitió setenta y un alertas tempranas. Los departamentos con mayor número de advertencia de riesgo en este periodo son: Antioquia (11); Chocó (10); Valle del Cauca (9); Bolívar (6); Norte de Santander (5) y Cauca (4).Además, el informe del relator especial de las Naciones Unidas sobre la situación de los defensores de los derechos humanos indicó que “Colombia sigue siendo el país con el mayor índice de asesinatos de personas defensoras de derechos humanos en América Latina, en base a los casos recopilados y verificados por las Naciones Unidas, y con un alto índice de amenazas, ataques, desplazamientos y otras violaciones de los derechos de personas defensoras”.(Lea también: OEA advierte sobre violencia de grupos armados contra civiles)Esto refleja que, si bien el número de homicidios contra los líderes es alta, ha disminuido; al primer trimestre del 2020, hubo un descenso en los homicidios ejecutados en los periodos entre enero y marzo de 2018, 2019 y 2020.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/proceso-de-paz/18-lideres-fueron-asesinados-en-el-primer-trimestre-de-2020-511518", "categoria": "politica"}, {"titulo": "El concurso de fotografía que rompió la monotonía de la cuarentena", "contenido": " Retratar colectivamente los días de la cuarentena en todos sus matices, con sus momentos de tedio y de esperanza, de trabajo en casa y de duras jornadas domésticas, de emociones profundas y compartidas, fue el objetivo de dos fotógrafas que crearon un concurso para contar historias sobre el aislamiento. Hasta el pasado 30 de mayo 300 participantes enviaron las imágenes de los atardeceres que alcanzaron a retratar desde sus ventanas, de las mascotas que los acompañan en sus casas o del campo al que se fueron para evitar las grandes ciudades. También hay noches de tormentas eléctricas, calles vacías, paisajes imponentes y detalles insospechados de sus rutinas.(Le puede interesar: Santiago Mesa: fotografía y dolor en una ciudad herida)La fotógrafa y editora Patricia Plana, quien organizó el concurso Instareto en cuarentena junto a la también fotógrafa Claudia Montaña, señaló que el proyecto -presentado por EL TIEMPO-, y los mismos días de confinamiento, abrieron la puerta a muchas personas para hacer lo que no habían hecho antes. “No tenían que ser fotógrafos profesionales. Hay personas a quienes les atrapó el confinamiento en el campo, en un lugar donde una cotidianidad distinta se puede expresar con una fotografía. O tal vez encontraron un atardecer espectacular que no podían salir a ver pero sí retratar desde casa. Este fue un espacio para quienes tenían ganas de contar una historia de lo que vivían”, aseguró.La artista también señaló que el proyecto buscaba incentivar en los participantes poder ver “los detalles del día a día” que antes, en medio de la rapidez con que transcurrían sus labores diarias, no alcanzaban a percibir. “Me preocupaba la gente que entra en desesperación en medio del encierro, que no se consuela solo con hacer cursos o ver televisión, que quiere respirar. Son personas que tienen familias, niños, qué cosa mejor que tomarles fotos. Lo que se buscaba era abrir una puerta para que entraran en una rutina creativa. La creatividad ayuda a romper la monotonía”, añadió Plana.Montaña, de otro lado, dijo que el objetivo clave era que quienes se animaran a participar hicieran “que los días cuenten” en vez de “contar los días” del encierro. “La fotografía ayuda a mirar, a componer, te ayuda a hacer un ejercicio interno. Queríamos mover a la gente para hacer un ejercicio consigo misma, hacia dentro de su casa, hacia dentro suyo, de sus sentimientos, porque no pueden salir\", añadió.(Le recomendamos: El proyecto fotográfico que expone la evolución de covid-19 en América) Montaña también expresó que a través de la fotografía se buscaba hacer reflexiones “sobre un estado al que uno no está acostumbrado, en el cual encuentra cosas increíbles tanto en la cabeza de uno como en su casa”. La foto ganadora, explicó, retrata el tiempo que pasa una mujer con su mascota. “Simboliza la unión de los seres con quienes se comparte la cuarentena, la compañía”, dijo. El reportero gráfico Juan David Caicedo Bernal, autor de la imagen ganadora (que puede ver al inicio de este artículo), le contó a EL TIEMPO que en su aislamiento buscó retratar los instantes que se van perdiendo en familia por los afanes del trabajo.  Los personajes de su foto son su esposa, Katherin, quien estaba sentada junto a su perrita, Lola, en la puerta de su casa en el municipio de San José de la Montaña, en Antioquia, cuando este bogotano que creció en Medellín tomó la imagen.“Para muchas personas fue un calvario estar encerrado, para mí fue la oportunidad de estar con la persona que quiero y que elegí para compartir toda la vida. El covid lo ha hecho a uno replantearse cosas sobre lo que es importante: para mí es la familia”, concluyó. Y el microbiólogo Alejandro Moscoso, apasionado por la edición de fotografías y quien ocupó el segundo lugar con una imagen compuesta de sí mismo y una panorámica de Bogotá, explicó que el proceso de edición de esta imagen le ayudó a sobrellevar la ansiedad de la cuarentena y el aislamiento. “En el momento en que lo hice yo estaba fuera de la ciudad, fue de mucha nostalgia”, narró sobre la experiencia de realizar el ejercicio de edición como una vía para encontrarse con una actividad que le apasiona para sobrellevar el inicio de la crisis.(Lea también: MoMA rindió homenaje a una de las pioneras de la fotografía documental) Para Gregorio Díaz, quien ocupó el tercer puesto con un autorretrato, el concurso fue una oportunidad para buscar nuevas maneras de hacer fotografía: “Mi relación con el mundo está mediada por las imágenes que capturo. Desde que comencé a  hacer fotografías, mi interés principal ha sido la fotografía callejera\".Díaz agregó: \"La imposibilidad de hacer fotografías en la calle por las medidas de aislamiento preventivo creó la necesidad de fotografiar mi experiencia en cuarentena, el autorretrato fue por un momento la forma de explorar esa nueva normalidad impuesta”. De otro lado, el fotógrafo bogotano Óscar Yair Suárez, cuarto lugar, intentó retratar cómo, por fuera de las grandes ciudades, en muchos pueblos de Colombia y zonas rurales la vida continúa como siempre. Cuando empezó la emergencia viajó a Vianí, Cundinamarca, para reunirse con su familia.Allí se dio cuenta de que la vida del campo continuaba sin sobresaltos, y quiso retratar esa sensación fotografiando a Oliva, una mujer de 85 años, quien cría gallinas y ha vivido de esa actividad toda la vida. En su foto, la mujer comparte el tiempo junto a una de sus gallinas y un gato. (Además: Macondo en el lente de Leo Matiz: vea la exposición en Cartagena)“La idea era mostrar que a pesar de todo lo que estamos viviendo en los espacios rurales la gente ha seguido llevando su vida dentro de su normalidad. Quería mostrar que no todo tiene que ser el tapabocas, el miedo, la ansiedad, sino que si bien estamos pasando un momento difícil, en el campo colombiano se siente mucha tranquilidad”, comentó. Finalmente, el publicista Frank Abril, quien ocupó el quinto lugar con la imagen de un atardecer bogotano que capturó desde su ventana, señaló sobre su foto que “en estos momentos de cuarentena es alentador ver la magnificencia de nuestro planeta”. Puede ver todas las fotos que participaron siguiendo la etiqueta #Instaretoencuarentena en la red social Instagram.(También puede ver: En fotos: La tradición religiosa de casi 500 años que rompió la pandemia) Al ganador del primer puesto, la organización del concurso le premió con una cámara fotográfica Canon T6 y dos lentes. A los cuatro lugares siguientes se les reconoció con la publicación de sus fotos en EL TIEMPO.Primer lugar: Juan David Caicedo Bernal. Segundo lugar: Alejandro Moscoso. Tercer lugar: Gregorio Díaz.Cuarto lugar: Óscar Suárez.Quinto lugar: Frank Abril. ELTIEMPO.COM", "link": "https://www.eltiempo.com/colombia/otras-ciudades/cuarentena-coronavirus-colombia-ganadores-de-instareto-el-concurso-fotografico-511316", "categoria": "colombia"}, {"titulo": "Cómo deshacerse de objetos y espacios deprimentes en esta cuarentena", "contenido": " Se prende la cámara, un saludo cordial, luego hay que mostrarle la habitación, cada espacio, los objetos que hay en ella, los colores, incluso lo que no hay y así, minuto a minuto, comienzan a emerger sentimientos, recuerdos, o quizás retazos de lo que usted es como persona.Larissa del Río es psicóloga y cuenta que cuando diseñó su consultorio en la calle 93 con 19 lo hizo de forma muy intuitiva. \"Sin imaginármelo creé un espacio de sanación. Me decían que ese lugar tenía algo especial. Ahí comencé a interesarme más por el poder de los espacios y los objetos en la vida de las personas\". (Le puede interesar: ‘Fingí mi muerte porque me sentía totalmente abandonado’) Y con sus pacientes historias, facetas, trastornos. Una vez llegó a su consultorio una mujer. Su hija de 16 años no podía dormir, rechazaba el descanso en su habitación. Llamó la atención que la trataban como si fuese una niña pequeña, una niña en un cuerpo de mujer, alto, esbelto. \"Descubrí que ella había dormido con sus padres hasta los doce años y llegó a presenciar muchos actos sexuales. Eso creó una relación insana con ese espacio\".A pesar de que decían hacerlo de una forma muy cuidadosa, la pareja sentía placer al sostener relaciones frente a su hija, y la niña generó de forma una especie de voyerismo. Todo fue inconsciente\". Tuvo que hacerse un trabajo terapéutico para que la joven sanara su trauma. Cada uno debía asumir su rol y su espacio. Sus habitaciones fueron renovadas. Ninguno debía interferir en la vida del otro.También ha tratado casos de parejas. Una de ellas fue con unos venezolanos. Por la situación de su país él terminó viviendo en Miami durante doce meses y ella llegó un año después. Durante ese tiempo la decoración de la casa estuvo a cargo del hombre. \"Convivieron durante siete meses hasta que estallaron los conflictos\".Larissa escudriñó capa por capa en ese espacio en donde la mujer se sentía como una inquilina. \"Al final lo que estaba enfermándola era una pared de color gris en la habitación marital. Ese tono implicaba recordar una relación amorosa en la que había sufrido mucho. Hicimos tangible lo intangible\". Entonces escogieron una paleta de colores que los hiciera felices a los dos y poco a poco fueron solucionando sus problemas. Se logró un equilibrio. Afortunadamente ese caso no terminó en divorcio pues en épocas de cuarentena suelen manifestarse diferencias irreconciliables en las que no hay otra solución.Larissa también ayuda a las parejas a crear espacios individuales en donde cada uno disfrute de los objetos, decoren a su gusto y que existan otros lugares con deleites compartidos como la sala o la habitación principal. \"Yo tengo una herramienta que es buenísima para crear convivencia estética, se llama el 40, 40, 20. Consiste en que el hombre aporta el 40% del gusto o de los objetos, la mujer aporta el otro 40% y el 20% restante lo escogen juntos. Así se crea un equilibrio\". (Vea también: Alerta por aumento de inseguridad en Bogotá; alcaldesa anuncia medidas) En estas épocas muchas personas han profundizado relaciones insanas con objetos, más aún, si hay como base un Trastorno Obsesivo Compulsivo (TOC). Por ejemplo, aquellos que tenían rituales numéricos de limpieza han empeorado en el confinamiento. \"Tuve un caso de una mujer que limpiaba su casa como si fuera un castillo pero sufría mucho debido a que nunca lograba la perfección. Llegó la cuarentena y su miedo retornó y más grande\". Claro, había un virus rondando en el ambiente y además, letal. \"Su ritual se volvió más exagerado incluso con partes de su cuerpo\". La terapia entre muchas otras cosas hizo que si la mujer lavaba cinco veces una naranja, pues la lavara tres veces más. Así, saturando este ritual, la paciente fue comprendiendo lo irracional de su comportamiento.Y en esto de las relaciones insanas con los objetos no podían faltar los acumuladores. Y aquí aparece el caso de una mujer a la que sus familiares y conocidos solían regalarle cuanto objeto desecharan. Ella generó un miedo a hacer sentir mal a sus familiares o amigos. No sabía decir no. No quería hacer sentir mal a sus seres queridos. \"Yo le hice una asesoría de psicología de espacios para hacer la depuración. Fue un proceso súper largo porque su casa estaba llena de libros, lámparas, de todo lo que los otros no querían\", contó Larissa.El cuarto de la paciente logró convertirse en un espacio de descanso y no en una biblioteca vieja, se donaron libros y se reacomodaron objetos. \"Lo que pasa en muchas casas es que los lugares no cumplen con los propósitos reales. Hay que trasladar las cosas a donde realmente corresponden y así revitalizar los espacios\".Fue como si se abriera un telón para esta mujer. Estar en contacto con objetos que no eran suyos, con fotografías de personas que incluso se habían quitado la vida o habían muerto sin que ella pudiese hacer nada y la limitante de no saber decir no, la estaban sumiendo en una depresión. Al final pudo decir: no las quiero, gracias. (Le recomendamos: Asesinan a dos personas en la localidad de Fontibón) Los apegos a objetos o espacios pueden terminar en complicaciones de salud física y emocional. Hay quienes incluso desarrollan un apego al dolor. \"El ser humano es masoquista y a veces el sufrimiento se convierte en una zona de confort. Se sienten raros cuando están en zonas de luz o alegría\", dijo Larissa.Así fue el caso de una mujer con estrés postraumático. Su pareja, un mexicano que la enamoró. \"Ella tenía un estereotipo de la mujer enfermera. En psicología hablamos de aquellas que buscan hombres para cuidar. Es una relación de dependencia\". Era una relación tormentosa con todo tipo de violencias y al final, el abandono. \"El asunto es que ella dejó de ir a su casa porque todos los objetos le recordaban a su pareja. Eran sinónimo de tristeza, vergüenza, amenaza\".Durante la asesoría de espacios se encontró que múltiples cosas habían sido usados para violentarla. \"La autoestima de una persona y su estado anímico sí se puede ver afectado por espacios y objetos que le recuerden episodios traumáticos\", explicó la experta. Un tarro con mensajes de amor, un tocador donde fue tirada y se salvó de una herida grave ya no eran una fuente de motivación sino un lastre del pasado repleto de gritos y de malos tratos. Gracias a la psicoterapia la mujer pudo recuperar su vida. Este tema tiene tanto de largo como de ancho. Hay quienes se resisten a botar las cosas de seres queridos que ya murieron.Hoy, por el covid-19, las familias regresaron a su hogar y por eso los espacios y los objetos no deberían ser un tema menor. \"Hay que hacer un proceso consciente del retorno\"., dijo Larissa. Depósitos, cocinas, escritorios y hasta mesas de noche pueden depurarse para que no drenen la energía de sus dueños. A veces solo distribuir mejor soluciona el problema. \"Estamos viviendo un momento de muerte: de personas, de empleos, de relaciones, de ciclos. Entonces, hay que pensar qué se está muriendo dentro de nosotros, qué hay que resetear para volver a comenzar. Es un proceso natural\". Según Larissa del Río, la psicología de espacios es un nuevo campo interdisciplinario que combina el estudio de los seres humanos y su relación con el entorno. Esta técnica equilibra los ambientes, influye e impacta directamente en los sentidos del ser humano y, por ende, cuida su salud mental y emocional.Todos los objetos y elementos de decoración influyen en el estado de ánimo. ¿Cómo funciona? Según la experta detrás de un objeto hay historias, recuerdos, hay un \"algo\", una vivencia, un sueño, una meta, un escape o una aventura que habla de cada persona. “Son como una extensión, un reflejo de nosotros mismos”.Y, en ese sentido, un espacio puede ser una fuente de motivación e inspiración, y una recarga energética, o, por el contrario, una fuente de descarga que opaca a las personas y a sus propios sueños.Larissa explica que entre los objetos y las personas hay una comunicación no verbal inconsciente que puede tener efectos agradables, desagradables o neutrales. Estos últimos son los que afectan el estado de ánimo de las personas con el simple hecho de estar ahí. “Todo empeora cuando hay depresión como antecedente. Tengo que aclarar que cada caso tiene una tratamiento diferente”.Es decir, hay situaciones que mejoran depurando objetos y espacios en tanto que otros requerirán además de psicoterapia. Y si se trata de una depresión mayor, será necesario que el paciente sea atendido por psiquiatría. “El estado de ánimo está íntimamente relacionado con los muebles, objetos y elementos de decoración de un lugar. Por eso, es indispensable recorrer cada punto, analizar cada objeto y preguntarse qué es necesario y qué no, o el por qué cada elemento ocupa determinado espacio. El reconocimiento es un paso indispensable para gozar de un buen estado de ánimo”. - ‘Mi trastorno se manifestó con deseo de poner azúcar sobre mi cuerpo’- ‘Perdí mi trabajo por el terror que sentía de hablar con mis jefes’- ‘Morirá gente por covid-19, pero muchos por crisis mentales’ CAROL MALAVERSUBEDITORA SECCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com", "link": "https://www.eltiempo.com/bogota/como-deshacerse-de-objetos-y-espacios-deprimentes-en-esta-cuarentena-511242", "categoria": "bogota"}, {"titulo": "Bancos Aval y Porvenir dan paso en política de inclusión LGBT", "contenido": " Un gran paso en la implementación de políticas y certificaciones en inclusión anunciaron este jueves los bancos de Grupo Aval y el fondo de pensiones Porvenir, que se convierten en las primeras entidades financieras en Colombia y Latinoamérica que inician el proceso de certificación 'Friendly Biz', con la Cámara de Comercio LGBT de Colombia.(Le recomendamos: Así puede consultar su saldo para los giros del ingreso solidario) Este grupo financiero destaca el avance que ha tenido el país en la tarea de posicionar los derechos de la población LGBT, pero al mismo tiempo enfatiza en que aún queda mucho camino por recorrer.Para abonar en ese sendero, los Bancos de Bogotá, de Occidente, Popular, Banco AV Villas y Porvenir iniciaron el proceso de certificación.El proceso comenzó hace cinco meses. La tarea establecida es \"identificar las barreras personales, sociales y culturales más frecuentes en la atención a clientes y usuarios sexualmente diversos que requieren de los servicios de las entidades en oficinas, call center, entre otras\", indicaron voceros del Grupo.(Le puede interesar: Películas para conmemorar el Día del Orgullo LGBTI) José Manuel Ayerbe Osorio, vicepresidente de mercadeo corporativo de Grupo Aval, dijo que en este conglomerado se vienen adelantando actividades para que el personal que trabaja en las entidades financieras que están bajo la sombrilla del Grupo brinden una atención al usuario sin distinción alguna, pero \"era necesario definir una política y un protocolo de atención para la población LGBT, pues muchas veces, y como ocurre frecuentemente en empresas del sector servicios, por desconocimiento se puede hacer sentir incómoda e incluso faltarle al respeto involuntariamente a una persona sexualmente diversa”.El directivo agregó que \"promover una cultura de inclusión y diversidad afianza la creatividad, competitividad y el sentido de pertenencia de clientes y colaboradores. Rechazo familiar, exclusión y violencia son solo algunas de las cosas a las que se tiene que enfrentar la comunidad LGBT, lo que se convierte en una carrera constante por sobrevivir en un mundo sumergido en la competencia, la meritocracia y el consumo\". La comunidad LGBT representa el 6,8 % de la población, lo que equivale a 3,3 millones de ciudadanos. De ahí la importancia de \"trabajar en el fortalecimiento de los procesos de talento humano de las empresas, desde la selección y contratación, hasta la implementación de políticas y acciones de bienestar\", como se lo ha propuesto el Grupo. (Lea también: Bioenergy, filial de Ecopetrol, no resistió y se liquidará) ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/bancos-grupo-aval-y-porvenir-dan-paso-en-politica-de-inclusion-lgbt-511210", "categoria": "economia"}, {"titulo": "Los beneficios de tener una mascota que nos acompañe en el teletrabajo", "contenido": " A raíz de la contingencia causada por el nuevo coronavirus, la mayoría de personas han implementado el trabajo desde casa. Por ello, este 26 de junio, día mundial de llevar la mascota al trabajo, tendrá que celebrarse de una manera particular.A propósito de la fecha especial, expertos resaltan los beneficios de convivir a plenitud con los animales durante la cuarentena.Cuando se trabaja en compañía de una mascota, como un perro o un gato, los niveles de estrés pueden disminuir considerablemente, de acuerdo con una investigación preliminar publicada en la 'Revista Internacional de Gestión de la Salud en el Trabajo' y realizada por un grupo de investigadores de la Universidad de Virginia (EE. UU.).(Le puede interesar: Repudio por joven que se grabó decapitando a una lechuza en Sucre). “Se ha demostrado que los empleados que conviven con un perro en sus espacios de trabajo experimentan menos estrés en comparación con aquellos que no lo hacen”, afirmó Adrian Polo Jerez, coordinador técnico de la compañía MSD Salud Animal en México, según información del medio 'El Imparcial'.De acuerdo con Polo, la presencia de estos animales aumenta la motivación, la interacción y la sensación de felicidad en las personas. Los beneficios también son para las mascotas, que pueden reducir su estrés y en estas condiciones pasan menos tiempo solas. Andrés Villa Ruíz, médico veterinario de la Universidad Nacional con maestría en ciencias veterinarias, destacó que la compañía de las mascotas tiene aportes para el sistema inmunológico de los seres humanos. De acuerdo con el experto, la falta de contacto con otras personas y con el exterior propicia que el cuerpo no estimule las defensas como solía hacerlo en el día a día antes de iniciar la cuarentena. Sin embargo, para las personas que tienen mascotas este efecto se disminuye gracias a la compañía brindada por un perro o por un gato, entre otros animales que pueden acompañarle en la jornada. (Le puede interesar: Mamá cisne muere luego de que jóvenes destrozaran su nido). Villa también enfatiza en el soporte emocional que representa una mascota. Según el médico veterinario, es más fácil recibir malas noticias acompañado de un perro o un gato que recibirlas en soledad. Hablar de los problemas o comunicárselos a la mascota, así, evidentemente, no se dé una respuesta verbal, implica liberar ciertas cargas emocionales.A su vez, el experto destaca que la compañía de la mascota hace que se produzcan mayores endorfinas que incrementan el bienestar en las personas. El médico veterinario recomienda que durante el aislamiento el dueño de la mascota asuma la responsabilidad de su cuidado. Es importante que saque a pasear a su perro cada vez que tenga oportunidad de hacerlo. “No son dependientes del tiempo, pero sí de la actividad y el contacto”, afirma Villa.(Le puede interesar: Simba, el león al que le fracturaron sus patas para que no escapara).  Además, es importante que juegue con ellos incluso dentro del hogar. El contacto físico también va a estimular a la mascota y le va a generar emociones positivas al dueño.Villa recalca que se debe hacer un cepillado frecuente, que no implica necesariamente un baño. Aunque por la pandemia se perciban más los olores en los animales o se tenga más tiempo para su aseo, es importante regular la frecuencia de los baños. Un exceso de esta actividad podría traer problemas de defensas en la piel para los perros. Finalmente, el médico veterinario explica que no se debe ‘malnutrir’ a la mascota. Esto significa que se debe continuar con una dieta de concentrado aun si ahora se come más en el hogar o se tiene la oportunidad de ofrecerle comida casera al animal.  Para que su mascota se vuelva un apoyo y no una distracción constante, MSD Salud Animal de México, también recomienda establecer normas de convivencia relacionadas con los espacios y los horarios. Otro aspecto fundamental es habilitar espacios cercanos a su lugar de trabajo para que el animal pueda dormir o estar acostado mientras usted cumple sus labores.La organización también aconseja practicar ejercicios de adiestramiento y aprendizaje durante los recesos que se den durante la jornada de trabajo. Nuestros amigos peludos merecen una 'pausa activa'. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/cuarentena-colombia-beneficios-de-tener-mascotas-durante-teletrabajo-511102", "categoria": "cultura"}, {"titulo": "Los barrios más indisciplinados durante la cuarentena en Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/barrios-de-colombia-con-mas-infracciones-durante-la-cuarentena-por-covid-19-511338", "categoria": "colombia"}, {"titulo": "¿Estamos cerca del pico de contagio? / Restaurantes: cómo volver", "contenido": " Colombia empieza a ver cómo se duplica el número de muertes diarias. ¿Estamos siquiera cerca del pico de contagio? Además, en este episodio de 'El primer café': Las universidades públicas y privadas del país empiezan a proponer descuentos para evitar la deserción masiva de estudiantes; Gobierno ya habla de reapertura gradual de restaurantes ¿cómo sería? ¿Qué llega a Netflix en julio? Y al final, 'La greca'. ncuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/pico-de-contagio-y-reapertura-de-restaurantes-temas-de-el-primer-cafe-511396", "categoria": "podcast"}, {"titulo": "¿Estamos cerca del pico de contagio? / Restaurantes: cómo volver", "contenido": " Colombia empieza a ver cómo se duplica el número de muertes diarias. ¿Estamos siquiera cerca del pico de contagio? Además, en este episodio de 'El primer café': Las universidades públicas y privadas del país empiezan a proponer descuentos para evitar la deserción masiva de estudiantes; Gobierno ya habla de reapertura gradual de restaurantes ¿cómo sería? ¿Qué llega a Netflix en julio? Y al final, 'La greca'. ncuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/pico-de-contagio-y-reapertura-de-restaurantes-temas-de-el-primer-cafe-511396", "categoria": "podcast"}, {"titulo": "Sepelio masivo en La Guajira pasó frente a Estación de Policía", "contenido": " Cerca de 500 personas participaron del sepelio del excandidato en los pasados comicios a la alcaldía de Dibulla, Leomarvin Rojas Hernández, violando las medidas de distanciamiento social decretadas para prevenir la propagación de la covid-19.A pesar de que la mayoría de los asistentes usaban tapabocas, no se guardó el distanciamiento social, y se violó la prohibición de reuniones y aglomeraciones de más de 50 personas. También fue notoria la presencia de niños.El cortejo fúnebre pasó junto a la Estación de Policía de Mingueo (corregimiento de Dibulla) y fue observado por miembros de esa institución.(Vea nuestra galería de los barrios más indisciplinados durante la cuarentena en Colombia) Rojas, de 29 años, quien integró el equipo profesional del Unión Magdalena, estudió administración de empresas y comercio internacional. Fue sepultado en Migueo, de donde era oriundo.  El deceso se produjo luego de intervención quirúrgica en una clínica de la ciudad de Santa Marta.Hasta hace pocos días, el fallecido estuvo entregando ayudas alimentarias a las familias vulnerables para mitigar los efectos en la zona del aislamiento preventivo obligatorio a causa de la pandemia.(Le recomendamos leer: Arboletes, el municipio al que llegó primero el virus que el agua)A pesar de que en Dibulla solo se han registrado tres casos positivos de covid-19, las autoridades en La Guajira están en alerta, debido a que en la última semana se incrementó el número de reportes diarios. Hasta la fecha a nivel departamental se registran 256 casos, de los cuales han fallecido 12 personas y 57 de ellas se han recuperado.ELIANA MEJÍAPara EL TIEMPOLa Guajira", "link": "https://www.eltiempo.com/colombia/otras-ciudades/sepelio-masivo-en-la-guajira-durante-cuarentena-511484", "categoria": "colombia"}, {"titulo": "Corea: la guerra en la que lucharon 5.000 colombianos", "contenido": " Ayer hizo 70 años comenzó la guerra de Corea, el único conflicto internacional de envergadura en el que ha participado Colombia. Fue la primera confrontación armada de Estados Unidos y sus aliados contra las potencias comunistas luego de la Segunda Guerra Mundial. Un conflicto que después de tres años y cuatro millones de muertos terminó en tablas.La guerra comenzó el 25 de junio de 1950, cuando cien mil soldados de Corea del Norte con apoyo soviético y chino invadieron el sur de la península con el fin de unificarla bajo el gobierno comunista de Pionyang. También le puede interesar (‘Es momento de que Corea ayude a Colombia a superar el coronavirus’) Cinco años antes, al ganar la Guerra Mundial, Estados Unidos y la Unión Soviética la habían liberado del dominio impuesto por el Japón en 1910 y dividido en dos partes, adoptando el paralelo 38 como la frontera entre ellas. Las potencias instalaron en cada lado un gobierno favorable a sus intereses y desde entonces Corea fue uno de los focos de tensión de la Guerra Fría. En el norte se instauró un gobierno comunista encabezado por Kim Il-sung, fundador de una dinastía que se prolonga hasta hoy con su nieto Kim Jong-un.  Además del respaldo soviético, este gobierno recibió el de China tras el triunfo de la revolución de Mao Zedong y la fundación de la República Popular China en 1949. En el sur se estableció un régimen capitalista presidido por Syngman Rhee, un político conservador que tras la ocupación japonesa de Corea se exilió en China y Estados Unidos, donde ganó simpatías por su anticomunismo. Rhee gobernó durante catorce años con el apoyo de Washington. Dimitió en 1960 ante la amenaza de una revolución y después se sucedieron varios gobiernos civiles y militares mientras el país se convertía en una potencia económica.  Las dos Coreas se trenzaron desde 1945 en una rivalidad por el dominio de la península y esto dio lugar a continuas escaramuzas e incursiones de lado y lado. Cuando el norte invadió al sur, lo que era una sucesión de tensiones se volvió una guerra abierta. El día de la invasión el Consejo de Seguridad de las Naciones Unidas, a instancias de Estados Unidos, exigió a los invasores retroceder hasta el paralelo 38 y pidió a sus países miembros ayudar a Corea del Sur a rechazar la agresión. Así se organizó la intervención de la ONU, encabezada por Estados Unidos y con fuerzas de otros 15 países, entre ellos Colombia, el único de América Latina. La decisión del presidente Laureano Gómez de enviar tropas a Corea no fue motivada solo por el llamado de la ONU. Elegido el 27 de noviembre de 1949 en unos comicios considerados ilegítimos por el Partido Liberal y enfrentado a los primeros brotes guerrilleros, requería el reconocimiento internacional y su entrada al conflicto le ofrecía la oportunidad de obtenerlo. Además (Corea del Norte amenaza con remilitarizar la frontera con Seúl)Además, el ingreso de soldados colombianos a una fuerza dirigida por Washington, aunque actuaba con la bandera de la ONU, le servía para mejorar las relaciones con Estados Unidos y recibir su ayuda para fortalecer al Ejército Nacional en el conflicto interno, al que Gómez atribuía el carácter de una cruzada contra el comunismo, como la guerra de Corea.  Un mes después de su posesión el 7 de agosto de 1950, el ministro de Guerra de Gómez, Roberto Urdaneta Arbeláez, definía en Washington la colaboración colombiana. En octubre, la fragata ARC Almirante Padilla, al mando del capitán de corbeta Julio César Reyes Canal, se unió a la VII Flota de Estados Unidos en la base de San Diego, California; mientras el embajador ante la Casa Blanca, Eduardo Zuleta Ángel, ofrecía los servicios de un batallón de infantería. Le sugerimos leer (Corea dona 40.000 tapabocas a veteranos de guerra en Colombia) Este fue creado el 26 de diciembre de 1950, integrado por soldados conscriptos y voluntarios y adscritos a la Escuela de Infantería. Fue puesto bajo el mando de oficiales que después ocuparon posiciones destacadas en la milicia, como los entonces coroneles Jaime Polanía Puyo y Alberto Ruiz Novoa, el capitán Álvaro Valencia Tovar y el teniente Gabriel Puyana García.La creación del batallón fue rodeada de la pompa de un hecho histórico. El primer contingente de 1.060 hombres fue despedido el 13 de mayo de 1951 con un desfile militar por la carrera 7.ª de Bogotá, una misa campal oficiada por el arzobispo primado Crisanto Luque en la plaza de Bolívar y un discurso del presidente Gómez. Ocho días después, el batallón emprendió en Cartagena la travesía de 79 días rumbo a Corea en el buque estadounidense USNS Aiken Victory, que hizo una parada de aprovisionamiento en Hawái y otra en el puerto japonés de Sasebo antes de llegar al territorio coreano en un punto cercano al paralelo 38. Cuando las tropas colombianas llegaron a Corea, la rueda de la fortuna había dado varias vueltas en el teatro de la guerra. Las fuerzas invasoras que tomaron a Seúl y arrinconaron a los surcoreanos en Pusán en julio de 1950 habían sido repelidas y la flota aliada bloqueaba la península para impedir el apoyo naval a las tropas del norte. Tras el desembarco del 15 de septiembre en Incheón dirigido por el general Douglas Mac Arthur, comandante de las fuerzas aliadas, estas avanzaron al norte del paralelo 38 hasta tomar a Pionyang, la capital comunista. Al ver amenazado su territorio, China lanzó al combate más de trescientos mil soldados que cubrieron la península como si brotaran de la tierra, forzaron a los aliados a retroceder y llegaron a Seúl, que fue tomada por segunda vez en enero de 1951. Mac Arthur advirtió entonces que se podía perder la guerra y propuso al presidente Harry S. Truman emplear la bomba atómica contra China. Aunque Truman anhelaba la victoria como revancha por el triunfo comunista en China y la explosión de la primera bomba atómica soviética en 1949, que acabó con el monopolio nuclear estadounidense, rechazó la propuesta, destituyó a Mac Arthur y lo reemplazó con el general Matthew Ridgway. Le sugerimos leer (Veteranos colombianos fueron homenajeados en Corea del Sur) El nuevo comandante equilibró la situación con una ofensiva que recuperó el terreno perdido y rescató a Seúl. Entonces la guerra se convirtió en una sucesión de breves ataques y contraataques, sin acciones en gran escala. Un millón de tropas aliadas enfrentaban a otros tantos norcoreanos y chinos, pero ninguno avanzaba. Estaban como el gato y el ratón. Ante el estancamiento, China y Corea del Norte pidieron negociar y se inició un diálogo que se repitió en los años siguientes hasta la firma del armisticio el 27 de julio de 1953. El Batallón Colombia llegó a Pusán el 16 de junio de 1951 y libró su primer combate el 7 de agosto. Después actuó en varias operaciones como la batalla de Yeoncheon Hill y la defensa de Kumsong. Pero su acción más notable fue la batalla del Old Baldy (Monte Calvo), del 12 de marzo al 3 de abril de 1953. En esa acción se disputó el control del monte que ganó su apodo porque el fuego de artillería destruyó los árboles en su cresta, desde la cual se dominaba el terreno en varias direcciones. Los colombianos conquistaron fugazmente la cumbre, pero los ataques enemigos rompieron su resistencia e impidieron la victoria.  Además (¿Qué dice la inteligencia surcoreana sobre la operación de Kim Jong?)En el Old Baldy, el Batallón Colombia sufrió 250 bajas: 97 muertos, 33 heridos, 28 prisioneros y 92 desaparecidos. Esto es más de la tercera parte de las 639 sufridas en toda la guerra: 163 muertos, 448 heridos, 28 prisioneros y 47 desaparecidos. En cuatro relevos, el número de combatientes llegó a 5.100, además de 300 marinos de las fragatas ARC Almirante Padilla, ARC Almirante Brión y ARC Capitán Tono. El batallón siguió en Corea un año y medio después del armisticio. A su regreso al país, el presidente ya no era Laureano Gómez, sino el general Gustavo Rojas Pinilla, quien le dio la bienvenida el 30 de noviembre de 1954. El batallón se desmovilizó el 23 de octubre de 1955. Cuando la guerra había terminado, un grupo de soldados de relevo del Batallón Colombia concentrados en el Cantón Norte de Bogotá protagonizó un episodio que empañó la imagen del Ejército y marcó el principio del derrumbe del gobierno militar antes de cumplir su primer año. El 9 de junio de 1954, enviados a contener la marcha de protesta estudiantil por la muerte del estudiante Uriel Gutiérrez, causada la víspera por la policía en la Universidad Nacional, abrieron fuego contra los estudiantes en la calle 13 con la carrera 7.ª, dejando un saldo de 13 muertos y más de cien heridos. El hecho, sin embargo, no deslustró el mérito de los que lucharon en Corea, cuya acción dejó una profunda huella en la historia del país y su relación con el mundo. Durante los últimos meses, en la península las tropas colombianas cumplieron funciones de seguridad en la zona desmilitarizada que separa a las dos Coreas. Paradójicamente, esa es la frontera más militarizada del mundo.  Los ejércitos de ambos lados se han cruzado disparos y allí han ocurrido otras acciones hostiles como el ataque norcoreano que destruyó la semana pasada la oficina abierta en 2018 en la ciudad fronteriza de Kaesong para servir de enlace entre Pionyang y Seúl. La hostilidad no ha impedido los contactos diplomáticos entre los coreanos, así como entre Estados Unidos y Corea del Norte. Kim Jong-un se reunió dos veces con el presidente surcoreano Moon Jae-in en 2018 y otras tantas con Donald Trump en 2018 y 2019.  Pero la situación no ha dejado de ser explosiva, sobre todo desde cuando Corea del Norte mostró al mundo su capacidad nuclear.La guerra no se ganó ni se ha alcanzado la paz, pero esto no amengua la gratitud de los surcoreanos hacia los colombianos que combatieron en su tierra. De ello es testimonio el monumento en su honor levantado en Incheón, el lugar del desembarco del general Mac Arthur, donde hoy ondea la bandera tricolor. LEOPOLDO VILLAR BORDAPARA EL TIEMPO", "link": "https://www.eltiempo.com/politica/partidos-politicos/la-guerra-en-corea-donde-participo-colombia-511384", "categoria": "politica"}, {"titulo": "Quién es Diego Mesa, nuevo Minminas, y qué retos le esperan", "contenido": " Aunque el cambio en el Ministerio de Minas y Energía, con la renuncia de la ministra María Fernanda Suárez, pudo ser sorpresivo para algunos, desde hace varios meses se había conocido su intención de abandonar el cargo, en el que la sucederá el viceministro de Energía, Diego Mesa, un movimiento en línea con el estilo del presidente Duque, de empoderar a personas que ya conocen el sector y tienen clara la ruta a seguir.(Le puede interesar:  Caída en producción de petróleo sube tensión por tarifas de oleoductos) El nuevo ministro, Diego Mesa, hace parte del Gobierno desde que asumió la nueva administración y trabajó de cerca con la ya exministra Suárez en los temas más relevantes del sector, como son la política petrolera (crudo y gas), al igual que en los temas energéticos, en los que los retos no han sido menores, entre ellos las advertencias de un posible riesgos de apagón eléctrico, que ha llevado al Gobierno ha plantear diversas medidas, como obligar a las hidroeléctricas a embalsar más agua.(Lea también: Claves de la quiebra de Bioenergy, firma de Ecopetrol que se liquida)Mesa es economista de la Universidad de Concordia, Canadá; con Maestría en Economía de la Universidad McGill, Canadá, y Analista Financiero Certificado del CFA Institute, Estados Unidos. También experto en el diseño y la formulación de políticas públicas para el sector minero-energético. Cuenta con más de 15 años de experiencia en entidades multilaterales, del sector privado y alto gobierno. En la banca multilateral, Mesa se ha desempeñado como economista del Fondo Monetario Internacional (FMI), donde ha liderado y participado en más de 35 misiones para asesorar a gobiernos en la formulación de políticas públicas para las industrias extractivas, entre los que se destacan México, Colombia, Sudán, Trinidad y Tobago, Bolivia, Guyana, el Líbano, Albania, Kenia, Mozambique, Papúa Nueva Guinea, Uganda y Nigeria. Como gerente y economista principal de la firma PricewaterhouseCoopers en Canadá, asesoró al sector público y privado en la estructuración y el desarrollo de proyectos minero energéticos y de infraestructura. También es autor de reconocidas publicaciones y ha participado en foros internacionales sobre asuntos fiscales para las industrias extractivas. Según Orlando Cabrales Segovia, presidente de la Asociación Colombiana de Gas Natural (Naturgás), el trabajo con el nuevo Ministro deberá reactivar social y económicamente al país, mediante el aprovechamiento de recursos que hay en yacimientos convencionales (fracking), no convencionales y costa afuera. De hecho, a Mesa le corresponderá liderar la iniciación de los pilotos de fracking en el país, pero también velar porque vuelva el ritmo de inversión en exploración y producción de hidrocarburos, variable hoy reducida por la caída de precios del petróleo.También deberá lidiar con la polémica creada con el sector petrolero por la metodología para calcular las tarifas de transporte por  oleoducto,  que ante los bajos precios del crudo llevaron al sector a reclamara una intervención del Gobierno. También según Cabrales, el país tendrá retos importantes para el sector en los próximos años en materia de seguridad energética, creación de demanda y transición energética.En materia eléctrica, además de los cambios a la regulación para blindar aún más al país de riesgos de racionamiento eléctrico por los cambios climáticos que están incidiendo en el nivel de los embalses y por la forma de operar de las hidroléctricas, el nuevo funcionario también tiene al frente el reto de consolidar la nueva oferta de energía no convencional (eólica y solar), sobre todo asegurando que existan las líneas de transmisión que permitan entregar al sistema la nueva generación que se dará en La Guajira.Pero también tendrá a cargo asegurar la transición de la nueva operación de Electricaribe a los dos nuevos agentes, y de velar porque inicien las inversiones para mejorar la precaria calidad de servicio eléctrico de la Costa. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/perfil-de-diego-mesa-nuevo-ministro-de-minas-y-energia-y-los-retos-que-le-esperan-511476", "categoria": "economia"}, {"titulo": "Coronavirus se dispara en EE. UU., que bate récords de casos diarios", "contenido": " Por segundo día consecutivo, EE. UU. batió este jueves su propio récord diario de contagios de coronavirus, al registrar al menos 39.327 casos nuevos, el número más alto desde que arrancó la pandemia a comienzos de este año. El país ya había roto el miércoles su propia marca, pues reportó 38.137 casos y superó la cifra de infectados más alta que se había registrado el pasado 25 de abril, cuando se contabilizaron 34.000. (Lea también:  Fauci contradice a Trump y dice que EE. UU. hará más test de covid-19)A lo largo de las últimas dos semanas, las infecciones han comenzado a dispararse en varios estados del país, donde las autoridades empezaron a tomar de nuevo medidas drásticas para controlar el rebrote. Aunque hay aumentos de casos en más de la mitad de los estados, la situación más grave se estaría registrando en un puñado de ellos. En particular, en Texas, Arizona, Florida, California, Nevada y Carolina del Norte. En su mayoría se trata de estados que fueron los primeros en levantar las restricciones para frenar el avance del covid-19 y que reanudaron la actividad económica.(Lea también: En Estados Unidos se espera que contagios suban exponencialmente) Además, el aumento representa una duplicación de los casos a nivel nacional desde el 8 de junio, cuando se alcanzó la cifra más baja en más de dos meses y que hizo pensar que lo peor ya estaba atrás.Según los expertos, la disparada tiene varias explicaciones. Por un lado, EE. UU. ha incrementado su capacidad de realizar pruebas de diagnóstico (ha hecho más de 25 millones) y eso ha permitido detectar nuevos focos de la enfermedad.Pero el hecho no esconde la gravedad de la situación, pues la curva de casos positivos, que debería caer en la medida en que se realizan más pruebas, ha venido creciendo paralelamente. Esto indica, según expertos, que el virus se está propagando a mayor velocidad.(En otras noticias: EE. UU. lanza alerta por expansión territorial del Eln hacia Venezuela)El lado positivo, hasta ahora, es que el aumento no se ha traducido en un incremento significativo de muertes. En promedio, a lo largo de los últimos siete días han fallecido unas 600 personas. En el peor momento de la pandemia, cuando los contagios superaban los 30.000 diarios, los muertos alcanzaron hasta 2.500 por jornada.Para eso también hay explicaciones, y estas no son tan positivas. De acuerdo con Anthony Fauci, director del Instituto Nacional para las Enfermedades Infecciosas y Alergias, parte del aumento se ha concentrado en jóvenes menores de 30 años que suelen recuperarse de la enfermedad con mayor facilidad y cuya tasa de mortalidad es más baja que la de la población más adulta. Y se han venido infectando a mayor velocidad porque no estarían aplicando con rigor las medidas de distanciamiento social y de uso de tapabocas. Pero, como recuerda Fauci, estas personas luego vuelven a sus casas o entran en contacto con personas mayores que sí terminan en hospitales y luego muriendo. Además, dice el experto, las muertes por lo general solo comienzan a subir un par de semanas después de que se presentan picos de infecciones.“En las semanas que vienen, esas cifras de mortandad van a comenzar a crecer de manera desmesurada”, dijo Fauci durante su testimonio en el Congreso, el miércoles.En todos los estados que están reportando incrementos, la tasa de hospitalizaciones y uso de cuidados intensivos ha comenzado a crecer. (Lea aquí: Biden aventaja con 14 puntos a Trump en carrera a la Casa Blanca)Y varios de ellos, como Texas, pidieron a los residentes no salir de sus casas y comenzaron a exigir el uso obligatorio de tapabocas en lugares públicos. Estados que en su mayoría están encabezados por gobernadores republicanos que hicieron caso omiso de las recomendaciones de los expertos en salud, entre ellas no reabrir sus puertas hasta alcanzar una reducción consecutiva de contagios durante 14 días.Una línea que, en buena medida, propagó el presidente Donald Trump, que sigue intentando minimizar el problema y sugirió que la mejor manera de “bajar” las malas estadísticas es reduciendo el número de pruebas.El gobernador de Texas, Greg Abbott, puso en pausa este jueves la reactivación económica y ordenó a los hospitales de ciertos condados y ciudades suspender los procedimientos quirúrgicos electivos para dar espacio a los pacientes de covid-19. Es incierto qué efecto tendrá su decisión, pues Abbott también indicó que esta pausa no afecta los negocios que ya recibieron autorización para reabrir. “Lo último que queremos es tener que dar marcha atrás y cerrar negocios. Esta pausa temporal nos ayudará a contener el contagio hasta que podamos reabrir de manera segura”, dijo.En total, en EE. UU. han muerto unas 122.000 personas por covid-19 y ya hay casi 2,5 millones de casos. El director del Centro para el Control y Prevención de Enfermedades (CDC), Robert Redfield, dijo este jueves que el número total de contagios a nivel nacional es al menos 10 veces más alto que la cifra oficial, pues muchas personas han padecido la enfermedad, pero sin hacerse el test de diagnóstico.(Le puede interesar: ¿Qué dice el asesor de la Casa Blanca sobre la reapertura en EE. UU.?)Eso pondría en unos 24 millones el número de contagiados en EE. UU. desde febrero de este año, es decir, cerca al 8 por ciento de la población. Pero eso también indica que existen al menos 300 millones de personas que aún no han entrado en contacto con el virus y podrían todavía contagiarse. La situación actual parece tan grave que la Unión Europea al parecer piensa incluir a EE. UU. en una lista de países de origen que no podrían acceder al Viejo Continente, dado el nivel de contagios y las precarias medidas tomadas por el Gobierno. Además, internamente también se han comenzado a tomar pasos similares. Esta semana, Nueva York, Nueva Jersey y Connecticut anunciaron que piensan pedir una cuarentena de 14 días a cualquier persona que provenga de un estado donde el virus está en ascenso. Estos tres estados fueron de los más golpeados al inicio de la pandemia, pero lograron controlar la situación en el último mes.Si bien Nueva Jersey y Connecticut no piensan aplicar la restricción con medidas punitivas, Nueva York propuso una multa de 2.000 dólares para quienes infrinjan la norma. El tema ha desatado otra polémica con Trump, pues el presidente piensa ir este fin de semana a Nueva Jersey a jugar golf, pese a la recomendación de la cuarentena. (Lea también: OMS advierte que el pico en América aún está lejos) SERGIO GÓMEZ MASERICORRESPONSAL DE EL TIEMPOWASHINGTON", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/noticias-de-coronavirus-hoy-estados-unidos-registra-record-de-contagios-en-24-horas-510968", "categoria": "mundo"}, {"titulo": "Comienza extinción de dominio a bienes del gobernador del Magdalena", "contenido": " La Dirección Especializada de Extinción del Derecho de Dominio de la Fiscalía solicitó el trámite de extinción de dominio a once bienes avaluados en 766 millones de propiedad del Gobernador del Magdalena, Carlos Caicedo, y el exalcalde de Santa Marta, Rafael Martinez.La medida cautelar de embargo y secuestro hace parte de un proceso iniciado en noviembre de 2018 en contra de Caicedo y Martinez por presunto peculado.(Le recomendamos leer: Arboletes, el municipio al que llegó primero el virus que el agua) Las presuntas irregularidades se dieron mientras que Caicedo Omar fungía como alcalde de Santa Marta entre 2012 y 2015, cuando se ordenó la demolición, construcción y adecuación de puestos de salud a través del contrato No.007 del 23 de noviembre de 2016, de acuerdo a lo emitido por la Fiscalía.(Vea nuestra galería: Los barrios más indisciplinados durante la cuarentena en Colombia)La investigación indica que de los cinco centros de salud contratados, solo uno fue terminado, lo que implicaría una renta ilícita de $ 4.129 millones de pesos.Los bienes afectados están ubicados en Santa Marta y Barranquilla, aunque algunos figuran a nombre de terceros. Hasta el momento no hay pronunciamiento oficial por parte de los implicados. ROGER URIELESEspecial para EL TIEMPOSanta Marta", "link": "https://www.eltiempo.com/colombia/otras-ciudades/extincion-de-dominio-a-gobernador-de-magdalena-carlos-caicedo-y-exalcalde-rafael-martinez-511444", "categoria": "colombia"}, {"titulo": "No soy testigo clave ni cómplice de soborno de Odebrecht: Carlos Plata", "contenido": " El abogado Carlos Plata Gómez le acaba de enviar una carta a EL TIEMPO, con copia a la Fiscalía y a la Procuraduría, en la que aclara y precisa varios episodios en los que su nombre ha salido a relucir, con relación al caso Odebrecht.En la comunicación, de 13 páginas, Plata –abogado experto en temas de propiedad intelectual y patentes– hace referencia a la información publicada por este diario, el 7 de junio.(Le puede interesar: Exfiscal de Odebrecht renuncia irrevocablemente a la Fiscalía) Uno de los temas es la mención de su nombre en la matriz de colaboración del condenado Federico Gaviria, y otro es la revelación de los expresidentes Álvaro Uribe y Andrés Pastrana de que Plata fue una de sus fuentes para la denuncia que presentaron (en agosto de 2017) sobre supuestos giros de la brasileña que habrían terminado en la campaña de reelección de Juan Manuel Santos.La cita se dio en el segundo semestre del 2017 en la Universidad Sergio Arboleda, en Bogotá, y fue propiciada por el rector , Rodrigo Noguera. Según Plata, allí se habló de cómo Odebrecht y Pacific Rubiales (que lo negó tajantemente) habrían facilitado financiación oculta para esa campaña.(Lo invitamos a leer: Doblarían condena a Otto Bula, cerebro de coimas de Odebrecht) Incluso, dijo en su carta que esa ayuda ilícita se habría concretado en una reunión realizada el 26 de mayo de 2014 –días antes de la segunda vuelta– entre voceros de esas firmas y miembros del equipo político de Santos. Los detalles de esa supuesta reunión ya están en poder de los expresidentes Uribe y Pastrana, quienes los trasladaron a las autoridades para que se establezca su veracidad. “No fui la única fuente de las preguntas hechas en la carta enviada por los expresidentes y no lo digo para desestimar lo expresado por mí en la reunión con ellos ni para hacer referencia a otras u otras personas que pudieran haber estado presentes ese día, sino para contextualizar el origen y lo manifestado por mí”, enfatizó Plata.Y agregó que la fuente de la información que él les entregó a los exmandatarios es un médico que falleció de un paro cardiaco en el 2018 y quien habría accedido a ese tipo de datos a través de uno de sus pacientes.Se trata de Jenaro Murgueitio, con quien dijo Plata se reunió en varias oportunidades para hablar, entre otras cosas, sobre patentes. Agregó que salió a relucir el tema político y la información que le resultó facilitando a Pastrana y a Uribe. “Me entregó una información muy concreta sobre algunos pagos que habían sido supuestamente realizados a diferentes empresas por parte de la concesionaria de la Ruta del Sol II para financiar la segunda vuelta de la campaña de Juan Manuel Santos, y de supuestos aportes de Pacific Rubiales, que estaban sustentados en el cruce de unos emails entre dos funcionarios de la petrolera y que también se relacionaban con la financiación de las segunda vuelta presidencial”, dijo Plata.Por eso, dijo que no es testigo clave o ‘eslabón perdido’ de aportes por debajo de la mesa de Odebrecht, por no haber estado en la reunión en la cual supuestamente se acordaron aportes a la campaña. Y pidió rectificar lo dicho por investigadores a EL TIEMPO en el sentido de que era posible que él hiciera parte de acuerdos con el Departamento de Jjusticia de Estados Unidos y con Brasil: “Solamente quienes desean poner en riesgo perversamente mi vida o afectar dolosamente mi honorabilidad y desarrollo profesional pueden afirmar con evidente MALA INTENCIÓN (sic) y sin razón lógica ni fundamento legal ni sustento fáctico”.Sobre su mención en la matriz de colaboración de Gaviria dijo: “Es inconcebible que al individuo se le pueda dar el más mínimo crédito cuando no solo personifica la mentira y el fraude procesal en sus formas más sórdidas, sino que reiteradamente engaña a la justicia (...)”.Agregó que la Corte lo declaró un testigo “no idóneo”, dentro del expediente que se le seguía al exsenador Plinio Olano.  Y sobre Eduardo Zambrano, condenado Odebrecht –quien también hablaría de él–, Plata dijo que tuvo una relación “de ingrata recordación” que terminó en la inviabilización de un proyecto que trabajando juntos.“Si los datos míos aparecen en una matriz de colaboración, nunca me he negado a atender cualquier requerimiento de la justicia y, por el contrario, yo mismo he tomado la iniciativa de ser oído cuando se trata de una investigación seria y formal”, señaló. Y agregó que es falso que haya estado reunido con los procesados Álvaro Dávila y Emilio Tapia para hablar del Metro de Bogotá, uno de los puntos de la colaboración de Gaviria.Con relación al calificativo de lobista de Odebrecht, Plata aseguró que no lo es, porque dice no tener “ni la disposición ni las habilidades” que ese trabajo requieren para ejercerlo profesionalmente.  (Consulte aquí todos los artículos de la Unidad Investigativa de EL TIEMPO)Y dijo que, a su juicio, existe un conflicto de intereses de EL TIEMPO, porque Corficolombiana hace parte del grupo dueño del periódico y su nombre ha salido a relucir en el expediente.UNIDAD INVESTIGATIVA@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/carlos-plata-no-soy-testigo-clave-ni-complice-de-soborno-de-odebrecht-511340", "categoria": "unidad investigativa"}, {"titulo": "Un homenaje a los tenderos por ayudarnos cuando más lo necesitamos", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/un-homenaje-a-los-tenderos-por-ayudarnos-en-epoca-de-pandemia-510574", "categoria": "contenido comercial"}, {"titulo": "‘Empezamos a documentar denuncias contra Ciro Guerra desde febrero’", "contenido": " Las primeras denuncias contra el director de cine Ciro Guerra, contó Catalina Ruiz-Navarro, una de las periodistas que realizó el reportaje publicado el 24 de junio en el portal Volcánicas, las recibieron en febrero pasado, le dijo a EL TIEMPO. “Inicialmente fue por comentarios que hacen las mujeres. Una de ellas le había contado a otra su mala experiencia con Ciro Guerra. Ahí, Matilde (Londoño Jaramillo, editora del portal) habló con esta persona y fuimos conociendo otros casos de un par de mujeres más a las que les sucedió algo parecido”, cuenta desde Ciudad de México, donde vive. Ruiz-Navarro y Londoño empezaron a reportear y lo hicieron, afirma Ruiz, “como periodistas feministas, poniendo a las víctimas como el centro, que esto se trata de ellas, siendo empáticas para que de este modo pudieran confiar en nosotras”. Luego llegaron más denuncias, para un total de nueve.(Le puede interesar: Ocho mujeres señalan a Ciro Guerra de acoso y abuso sexual)Ruiz-Navarro trabaja como periodista feminista desde hace 14 años y estuvo en el portal Volcánica, del grupo Nómada de Guatemala. “Pero hubo unas denuncias de abuso contra el dueño del grupo y yo tuve que investigar. Recogí 14 testimonios de abuso y acoso sexual. Esto me dio la oportunidad de crear una ficha técnica y un camino para estos casos. Por supuesto, no pudimos seguir trabajando allí”, cuenta. Tomamos las historias y las documentamos. Se hicieron grabaciones (duran más de ocho horas) y con estos testimonios realizamos la comprobación de lugares, fechas y modos de todo lo que se podía corroborar, y también tuvimos los testimonios de testigos. Además, buscamos que fueran relatos verosímiles y coherentes. Les preguntamos detalles para revisar. Y hubo algo: que mujeres que no se conocían hablaran del mismo modus operandi, por eso mostramos que hay un patrón sistemático a través de testimonios que pueden parecer repetitivos, como que él iniciara su acoso de forma torpe y que les pidiera guardar el secreto, entre otros. Luego, revisamos los datos con cada una de las personas con el fin de mirar de qué modo se podía presentar, que fuera lo menos traumático posible para ellas porque son historias dolorosas, y acordamos que se hiciera un reportaje tras varias reuniones por Zoom, la mayoría de los casos, debido a la emergencia. Después llamamos a Ciro Guerra para tener su versión. Todo lo anterior lo hicimos pensando que estamos al servicio de las víctimas. Porque la justicia no está preparada para estos casos y porque se verían expuestas de una forma cruda y revictimizante. Además, aunque quisieran seguir con su vida, sus nombres y sus carreras seguirían ligadas a este hecho y no todas están dispuestas a lo anterior.(Además: La respuesta de Ciro Guerra a señalamientos por acoso y abuso sexual)Que demanden penalmente es, incluso, una exigencia desproporcionada que puede terminar con sus trabajos y sus vidas. Y, además, no se les puede exigir a las mujeres que les creen solo a cambio de que se hagan mártires y pongan una denuncia. Esto conllevaría hacer denuncias multipaís, buscar la ley y abogados en cada lugar para que lleven los casos, y requeriría una gran cantidad de recursos económicos por parte de las víctimas. Además, volvemos a que ellas tienen derecho a que sus nombres y sus carreras no estén marcados por la vergüenza, que la debe sentir es el agresor. Que con qué facilidad dice que va a demandar, pues él tiene el dinero y los abogados. La justicia, además, suele jugar a favor de los poderosos. Para apoyar a las víctimas, por ejemplo, no hay ningún tipo de fondo. Mucha admiración por Ciro Guerra, pero también miedo a estar solas con él por su actitud rara. Además, esto no es un tema de tragos, en el caso del abuso sexual estaba sobrio. (Además: Ron Jeremy, estrella del cine porno, es acusado de violación)La pasante de Berlín dice, por ejemplo, que pensó que él se estaba interesando en lo que ella hacía y luego se dio cuenta de que no le importaba. Esto es terrible para las mujeres y para avanzar profesionalmente, porque las lleva a pensar si alguien quiere hablar con ellas de verdad o solo para acosarlas. Muchos a favor y en contra, pero especialmente hay de un buen número de mujeres que nos dicen que ya no se sienten solas porque esto sucede en todos los entornos y que en el medio audiovisual colombiano es conocido, así como en el periodístico. Hay acoso y abuso en todos los universos. Además, hemos recibido más denuncias. CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/periodista-que-hizo-reportaje-sobre-denuncias-de-acoso-contra-ciro-guerra-habla-de-la-investigacion-511180", "categoria": "cultura"}, {"titulo": "'Deje de ser tan permisiva': le dice Amparo Grisales a Claudia López", "contenido": " La reconocida actriz y presentadora Amparo Grisales se pronunció en sus redes sociales sobre las recientes denuncias relacionadas con robos e inseguridad en Bogotá y hasta pidió la intervención del presidente, Iván Duque.(Le puede interesar: Cada día se denuncian 17 robos en residencias en Bogotá). Grisales se dirigió a la alcaldesa de la capital, Claudia López. \"¿Piensa dejarnos en manos de los vándalos?\", le preguntó en Twitter. Acto seguido, comentó que, si por ella fuera, sacaría a \"toda la Fuerza Pública: Policía, Esmad, Ejército, brigadas de vigilancia y hasta a Superman para que patrullen parques, viviendas y comercios\".Y le hizo un pedido directo a la mandataria: \"¡Deje de ser tan permisiva. Despierte!\". Grisales finalizó con un diciéndole a Duque que sea él quien saque a las calles a la Fuerza Pública.\"Estamos totalmente desprotegidos en la capital y en manos de los atracadores en cada esquina. ¿Nadie reacciona?\", agregó.(Le puede interesar: Margarita Rosa le recuerda a Amparo Grisales cuando se besaron en TV). Después, la diva quiso explicar las declaraciones y comentó que sus opiniones no están relacionadas con colores o apellidos políticos.\"No camino por la derecha ni por la izquierda. Transito por el sendero del medio, o sea el del sentido común. Todos juntos y aportando lo mejor de cada uno las únicas maneras de que salgamos pronto de esto\", señaló en la misma red social. Varias personas mostraron su apoyo a Grisales y aseguraron que estaban de acuerdo con sus palabras. Otras dieron su concepto al respecto y le dijeron que el Gobierno nacional también tenía mucho que ver. A varios, de los primeros y los segundos, ella les dio 'retweet'.(Vea también: 'Vamos a convertir al 123 en un 911', Claudia López). En los últimos días, en medios de comunicación y también en redes, se han evidenciado varias acciones delictivas: robos en calles, en casas, en conjuntos residenciales y en centros comerciales, y hasta hechos de sicariato, entre otros.Para contrarrestar la situación, la alcaldesa López tomó una serie de medidas entre las que se destacan: la implementación de policía comunitaria, modificar el modelo de vigilancia por cuadrantes y centralizar los canales de denuncia.Si quiere conocer más de las acciones que llevará a cabo la mandataria haga click aquí.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/amparo-grisales-habla-sobre-inseguridad-en-bogota-y-el-trabajo-de-claudia-lopez-511478", "categoria": "cultura"}, {"titulo": "Manuel Medrano trabajó con el productor de Madonna y David Bowie", "contenido": " Se trata de una mezcla de disco, pop y funky, que cuenta con la colaboración del mítico productor neoyorquino Nile Rodgers, considerado como uno de los músicos y productores más importantes de la música contemporánea.(Le puede interesar: Hermanos Rausch cierran cinco restaurantes por crisis por coronavirus) Es el líder de la banda Chic y fue el artífice de Like a Virgin, el disco que catapultó la carrera de Madonna en todo el mundo. Además ha trabajado con David Bowie, Durán Durán y Daft Punk, entre otros.   \"Soy un gran fanático del funky y del disco, desde el que se hizo en los años 70 hasta el contemporáneo, así que desde el primer momento en el que empecé a escribir 'Cielo'  se me vino a la mente que tuviera un sonido de funky clásico. Corrí con la suerte de poder contactar a Nile Rodgers y de que se conectara de una manera increíble con la canción\", agregó  \"Empezamos a trabajar vía correo electrónico  y la hicimos completamente a distancia, fue muy interesante desarrollar un proyecto con alguien que conecta con la música de una manera tan única y especial. Además, poder acercar a un artista de un nivel tan grande, como lo es Nile Rodgers a la música colombiana con esta colaboración me llena de orgullo”, recalcó.También le puede interesar: Playa, brisa y amor aparecen en la nueva canción de Manuel Medrano. 'Cielo' es una canción diferente y si revela ese sabor de Rodgers , sobre todo su guitarra. Ya que no solo se dedicó a la producción del tema, sino que participó en su grabación. \"El trabajo fue emocionante, la lección para nosotros mismos y el resultado ha sido impactante. El me dijo que amaba la canción y que teníamos un éxito, así que lo invitamos a que tocará en ella y ha sido hermoso tenerlo en mi carrera musical\", explicó Manuel Medrano. Nile Rodgers, quien iba a venir a Colombia a tocar en el Estéreo Picnic de este año  que por las circunstancias ese encuientro no pudo ser, mantuvo el contacto con este país al ser parte de Cielo. Él músico y productor, fue pionero en muchos aspectos dentro de la historia musical contemporánea, gracias a canciones como 'Le Freak' (El sencillo más vendido en la historia de la disquera Atlantic Records) Y provocó el advenimiento del hip-hop con 'Good Times'. Asimismo, hace parte del Salón de la Fama del Rock & Roll y al Salón de la Fama de los Compositores.  Recientemente, fue nombrado como el primer asesor creativo en jefe para los legendarios estudios Abbey Road y fue incluido en las \"Mejores actuaciones de festival\" en Glastonbury y Coachella. También colaboró con Avicii,  Disclosure y Sam Smith, entre cientos de artistas que han sido parte de su agenda de trabajo.\"Es una persona muy especial, muy amable y se nota que en realidad él siente la música (...) Cuando escuchó la maqueta le gustó mucho y dejó la voz original de esa maqueta y al final el resultado fue muy bueno (...) Estamos hablando de una  persona que lleva más de 50 años en la música, pero tiene una facilidad y una paciencia (...)Me sorprende que esté tan conectado con la música contemporánea\", recalcó Medrano.CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/productor-de-madonna-y-david-bowie-graba-cancion-con-manuel-medrano-511488", "categoria": "cultura"}, {"titulo": "Atención: no hay finales de Copa Davis y Fed Cup este año", "contenido": " Las ediciones 2020 de las fases finales de la Copa Davis y de la Fed Cup se aplazan a 2021 debido a la pandemia del nuevo coronavirus, anunció este viernes la Federación Internacional de Tenis (ITF). La fase final de la Davis (masculina), prevista para noviembre en Madrid, se reprogramó a la semana del 22 de noviembre de 2021 en la capital española, mientras que la de la Fed Cup (femenina), que debía tener lugar en abril en Budapest, está fijada ahora del 13 al 18 de abril de 2021 en la capital húngara. (Lea también: Clubes eligen el sistema de competencia para reanudar la Liga)Los 18 equipos que ya estaban clasificados para la fase final de la Copa Davis (entre los que está Colombia), que debía celebrarse en la Caja Mágica madrileña, competirán en 2021, según un comunicado conjunto de la ITF y la empresa Kosmos, que preside el futbolista Gerard Piqué, impulsora del nuevo modelo de la competición. La edición 2020 de la Copa Davis iba a celebrarse del 23 al 29 de noviembre en Madrid, pero los organizadores destacan la incertidumbre sobre la evolución de la pandemia y las posibles medidas que puedan tomar los diferentes países, como un obstáculo para organizar \"un evento de esta magnitud a escala internacional, y en un recinto cerrado.\" (Le puede interesar: Liverpool se enloqueció y celebró sin protocolos)\"No sabemos cómo evolucionará la situación en cada uno de los países clasificados, ni qué tipo de restricciones habrá en España; por tanto es imposible predecir la situación que tendremos en noviembre y garantizar la seguridad de quienes viajan a Madrid\", explicó Piqué, citado en el comunicado. El presidente de Kosmos ya se había mostrado \"pesimista\" sobre la celebración de esta edición en mayo pasado, preguntado por un eventual torneo sin público para evitar contagios. \"Yo lo veo, te diría, que un poco pesimista, porque una Copa Davis sin gente sí que es difícil\", afirmó a la televisión Movistar+.DEPORTESCon Efe", "link": "https://www.eltiempo.com/deportes/tenis/las-finales-de-la-copa-davis-y-fed-cup-se-aplazaron-para-2021-511428", "categoria": "deportes"}, {"titulo": "Comienza a disiparse polvo del Sahara en Bogotá, pero podría venir más", "contenido": " Después de registrar la densa nube de polvo que se posó en Bogotá proveniente del Desierto del Sahara, este viernes la Secretaría de Ambiente confirmó que los efectos empiezan a ceder. \"La Red de Monitoreo pasó de tener cinco estaciones en condiciones regulares el jueves por la noche a tener una en las primeras horas de este viernes 26 de junio\", aseguró la autoridad ambiental en un comunicado (Le puede interesar: Gran nube de polvo del desierto del Sahara llega a Bogotá) De esta manera, los niveles de concentración de material particulado PM10 y PM 2.5 se han reducido y es una \"tendencia que se espera se mantenga durante las próximas horas\". Sin embargo, hay nuevos movimientos detectados por los satélites y los pronósticos de la NASA. \"Los modelos globales GEOS_CF de la NASA y CMAS de la unión Europea muestran que puede haber una segunda nube de polvo que se dirige al continente americano y que podría afectar la costa caribe colombiana en los próximos días\", detalló la Secretaría. La Alcaldía hace un llamado para usar el tapabocas y evitar las actividades al aire libre para protegerse de este fenómeno natural. - Así se ve la nube de polvo del Sahara en el cielo de Colombia- Polvo del Sahara: ¿qué complicaciones de salud puede causar?- Así es la nube de polvo del Sahara que deja en penumbras a San Andrés BOGOTÁ", "link": "https://www.eltiempo.com/bogota/se-disipa-nube-de-polvo-del-sahara-en-bogota-pero-vendria-segunda-ola-511456", "categoria": "bogota"}, {"titulo": "Policía mata a sospechoso de ataque en Escocia, que causó seis heridos", "contenido": " La policía escocesa mató este viernes a un sospechoso de un ataque en la ciudad de Glasgow en el que otras seis personas resultaron heridas, incluido un agente.(Lea también: Coronavirus se dispara en EE. UU., que bate récords de casos diarios) \"El individuo contra el que la policía abrió fuego está muerto\", declaró el agente Steve Johnson, uno de los responsables de la policía, en un comunicado. \"Otras seis personas están en el hospital, entre ellas un policía, que se encuentra en estado crítico pero estable\", afirmó.El suceso ocurrió alrededor del hotel Park Inn, en la calle West George, en el centro de la ciudad. Varias calles fueron cerradas y la zona circundante acordonada. Positive Action in Housing, una organización benéfica para personas sin hogar y de derechos humanos, tuiteó que el hotel estaba dando acogida a solicitantes de asilo durante la pandemia de coronavirus. Johnson dijo que el sospechoso abatido por la policía era un hombre, pero no precisó cómo resultó herido el agente, tras informaciones de que fue apuñalado.El suceso, que la primera ministra escocesa Nicola Sturgeon calificó de \"verdaderamente terrible\", fue \"contenido\" y no hay riesgo para la población, añadió. Este incidente ocurre apenas una semana después de que tres personas murieran tras ser apuñaladas en un parque la ciudad de Reading, al sureste de Inglaterra, en un ataque que la policía británica consideró \"terrorista\". En videos publicados en las redes sociales se ve a policías armados, vestidos de paisano, en la calle West George. Un testigo, citado por la agencia Press Association, dijo que vio a un hombre tirado en suelo sin zapatos, y alguien lo sujetaba su lado.(En otras noticias: Jefe de seguridad de Ciudad de México resulta herido tras un atentado)\"No sé si era una herida de bala, o de un cuchillo, o qué era\", dijo Craig Milroy, que trabaja en una oficina cercana. Añadió que el hombre era una de las cuatro personas que se llevaron los servicios de emergencias. (Lea también: 'Ascenso de Saab coincide con la peor crisis económica en Venezuela')Otra persona que presenció lo ocurrido, que se identificó con el nombre de Louisa, contó a la televisión Sky News que vio \"gente con sangre en el suelo siendo atendida\". \"Vi a gente corriendo hacia fuera del hotel con la policía gritando: 'ílas manos en alto, las manos en alto, salid!\", añadió.AFP", "link": "https://www.eltiempo.com/mundo/europa/ataque-en-glasglow-hoy-apunalan-a-un-policia-en-escocia-511452", "categoria": "mundo"}, {"titulo": "Cómo la heroína y otras drogas comenzaron siendo medicamentos", "contenido": " Muchas de las actuales drogas de abuso iniciaron su carrera social como \"utilísimos\" y benéficos medicamentos. Tal es el caso de la heroína, la cocaína, el cannabis o las anfetaminas, ente otras. Aunque ampliamente utilizado desde la Antigüedad en numerosas culturas, el cannabis fue introducido en la medicina occidental por el médico irlandés William Brooke O'Shaughnessey, profesor del Colegio Médico de Calcuta, quien publicó, en 1839, sus propiedades anticonvulsivantes. Tras volver a Londres, en 1842, entró en contacto con el farmacéutico Peter Squire, consiguiendo producir el primer extracto comercial de cannabis; \"Squire's Extract\".  Posteriormente, Sir John Russell Reynolds, médico personal de la Reina Victoria de Inglaterra, publicó en 1890, en The Lancet, un artículo donde resumía sus treinta años de experiencia clínica con el hachís en el tratamiento del insomnio, neuralgias, jaquecas, epilepsia o dismenorrea, entre otros trastornos. A finales del siglo XIX, el cannabis o hachís, en diferentes presentaciones, era ampliamente utilizado en la práctica médica y se encontraba presente en todas las farmacopeas occidentales. Sin embargo, su uso terapéutico declinó tras su eliminación de la Farmacopea Británica, en 1932. La cocaína, un alcaloide de la planta de la coca (Erythroxylon coca) aislado en 1859 por el químico alemán Albert Niemann, fue comercializado como medicamento en Estados Unidos en 1882, fundamentalmente para el dolor odontológico en los niños y para el tratamiento de la gota. Pero el verdadero descubridor de sus propiedades farmacológicas fue el padre del psicoanálisis, Sigmund Freud, quien en su juventud estaba más inclinado hacia la investigación que hacia el ejercicio práctico de la medicina, por la que parece que sentía verdadera aversión. En 1884 llegó a sus manos un artículo de un médico militar alemán que llevaba por título \"Importancia y efectos psicológicos de la cocaína\", y aunque nunca había oído hablar de esta sustancia, intuyó la posibilidad de que podría servir para el tratamiento de ciertas enfermedades mentales. A partir de ese momento, Freud inició sus estudios sobre la cocaína. Inicialmente, la probó él mismo y comprobó una mejoría en su estado depresivo, además de una mayor seguridad y capacidad de trabajo. En el transcurso de sus ensayos, Freud comprobó que la lengua y los labios quedaban insensibilizados después de haber consumido cocaína, así como que calmaba los dolores de la mucosa bucal y los debidos a gingivitis. En 1884, escribió su famoso trabajo Über Coca (\"Sobre la coca\"), en el que afirmaba que esta sustancia era un medicamento muy eficaz para combatir la depresión, eliminar molestias gástricas de tipo nervioso e incrementar la capacidad de rendimiento físico e intelectual. Afirmaba también que no producía hábito, ni efectos secundarios, ni vicio. Tras cinco artículos de auténtico proselitismo sobre la cocaína, Freud abandonó su defensa y finalmente se negó a que éstos figurasen en sus obras completas, tras comprobar sus efectos indeseables, incluida la muerte de su amigo y colega Ernst Fleischl. No obstante, recomendó la cocaína al oftalmólogo Carl Köller, quien confirmó su gran eficacia, diluida en forma de colirio, como anestésico en intervenciones quirúrgicas oculares, como las cataratas. Con este descubrimiento, la medicina dio un paso de gigante y nació la anestesia local. Sin embargo, el mayor éxito \"terapéutico\" de la cocaína surgió con su inclusión en multitud de \"elixires milagrosos\" que se vendían, en la época del cambio de siglo, por sus propiedades energizantes y vigorizantes. El más famoso de todos fue el desarrollado por el químico y farmacéutico corso Angelo Mariani, que elaboró un vino con extractos de hojas de coca patentado como \"Vino Mariani\". Mariani fundó, en 1863, la primera gran industria basada en la coca, e incluso recibió una condecoración por el Papa León XIII por sus méritos en pro de la Humanidad. En Estados Unidos, John Styth Pemberton formuló en 1885 un sucedáneo exento de alcohol de este vino, al que llamó \"French Wine Coca\". Este tónico y estimulante nervioso fue reformulado al año siguiente bajo el nombre de \"Coca-Cola\". La compañía Coca-Cola  fue fundada en 1886 e inicialmente anunciaba su producto como remedio para el dolor de cabeza y como estimulante, además de como una agradable bebida: \"bebida medicinal intelectual y para el temperamento\". Aunque la compañía Coca-Cola eliminó la cocaína de su bebida en 1903, sustituyéndola por cafeína y hojas de coca descocainizadas como aromatizante, en 1909 había en Estados Unidos unas 69 bebidas que contenían cocaína como ingrediente. Por su parte, la heroína nació en un intento de mejorar el perfil de seguridad de la morfina, un alcaloide del opio, aunque inicialmente no se desarrolló como un agente analgésico. La diacetilmorfina, nombre técnico de esta droga, fue sintetizada en 1874 por el químico Alder Wright, en el St. Mary's Hospital Medical School de Londres, al tratar la morfina con ácidos orgánicos, pero, a pesar de comprobar su capacidad para disminuir la presión arterial y la frecuencia respiratoria, este agente no despertó el suficiente interés clínico, ni cuando, en los siguientes años, se demostró, en pacientes tuberculosos, que calmaba la tos y facilitaba el sueño. Finalmente, Heinrich Dreser, investigador de la compañía farmacéutica Friedrich Bayer & Co., se interesó por la diacetilmorfina, a la que consideró más potente para el alivio del dolor y con un perfil de seguridad más aceptable que la morfina. En 1895 logró su producción industrial, siendo comercializada en 1898 únicamente para calmar la tos. Dreser describió este fármaco como una \"droga heroica\", por lo que el nombre comercial aportado por Bayer fue \"Heroína\". Este fármaco adquirió un rápido éxito comercial, siendo utilizado ampliamente en todo el mundo, especialmente como antitusígeno. A finales de la década de 1920, la monopolización del comercio de la Ephedra vulgaris, planta a partir de la cual se obtenía la efedrina, determinó que este principio activo escaseara y se elevase de precio, lo que motivó el desarrollo de nuevas alternativas terapéuticas para el tratamiento del asma y la congestión de vías respiratorias. Así, se investigó la anfetamina, una sustancia sintetizada en 1887 por el químico japonés Nagayoshi Nagai, y los laboratorios Smith Kline and French la comercializaron para uso inhalatorio como descongestionante nasal. El periodo de máximo esplendor en el uso médico de las anfetaminas fue la década de 1960. En Gran Bretaña, por ejemplo, el 2,5% de todas las prescripciones oficiales del año 1959 eran preparados que contenían anfetaminas, siendo recomendadas, además de como anorexígenos en la obesidad, para el tratamiento de la epilepsia, esquizofrenia, depresión, colon irritable, esclerosis múltiple, traumatismos cerebrales y disfunciones sexuales. El prototipo de \"droga de diseño\", la metilendioximetaanfetamina, conocida popularmente como \"éxtasis\", fue sintetizada en 1914 en los laboratorios alemanes Merck también como agente anorexígeno, aunque no llegó a ser comercializada. Sin embargo, fue utilizada con fines de investigación por la Armada norteamericana durante las décadas de 1950 y 1960, y como agente facilitador de la comunicación (agente entactógeno) entre el psicoterapeuta y el paciente durante la década de 1970. Otras drogas de abuso de introducción más reciente en el arsenal recreativo vienen del mundo de los anestésicos, como la fenciclidina, denominada en el mercado ilegal \"polvo de ángel\"; la ketamina, otro anestésico general disociativo usado especialmente en niños y ancianos, además de en cirugía veterinaria, que pasó al uso recreacional (\"ketas\", \"special K\") al descubrirse casualmente, en la década de 1990, sus efectos psicodélicos tras la recuperación de la anestesia. O el gammahidroxibutirato (GHB), conocido vulgarmente como \"éxtasis líquido\", otro anestésico empleado también en el tratamiento del edema cerebral y del alcoholismo y como ingrediente de complementos alimenticios de uso en gimnasios. Los fenómenos adictivos asociados al consumo de heroína y cocaína ya eran conocidos en las primeras décadas del siglo XX. La Pure Food and Drug Act, de 1906, puso las primeras restricciones a la manufacturación de ambas sustancias. En 1914 la cocaína fue ilegalizada en Estados Unidos en aplicación de la Harrison Narcotic Control Act, y una década después, en 1924, se prohibió la heroína. Finalmente, en 1937 se publicó la Marihuana Tax Act, que prohibía el consumo de cannabis, incluido en la lista de sustancias prohibidas de la Convención sobre Drogas Narcóticas en 1961. Todos ellos claros ejemplos, en la metáfora farmacéutica, del paso de héroes a villanos. *Francisco López-Muñoz es profesor Titular de Farmacología y vicerrector de Investigación y Ciencia de la Universidad Camilo José Cela. Cecilio Álamo González es catedrático universitario de Farmacología de la Universidad de Alcalá. Este artículo fue publicado originalmente en The Conversation y es reproducido aquí bajo la licencia Creative Commons. Haz clic aquí para leer aquí el artículo en su versión original. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=2l6SQqdn2Y8 https://www.youtube.com/watch?v=bMlqVqUdonE https://www.youtube.com/watch?v=QCh6w30ZQiE&t=5s", "link": "https://www.eltiempo.com/salud/como-la-heroina-la-cocaina-y-otras-drogas-comenzaron-siendo-medicamentos-saludables-511402", "categoria": "salud"}, {"titulo": "Daniella Álvarez les muestra a sus seguidores cómo da ahora sus pasos", "contenido": " En su cuenta de Instagram, la ex señorita Colombia Daniella Álvarez saludó a sus seguidores llamándolos \"familia\" y les mostró cómo está caminando ahora. Álvarez narra que su pie derecho todavía padece isquemia y \"no tiene aún sensibilidad\". Entonces, usa una prótesis que ajusta a la pierna derecha e instala en un zapato que le da firmeza. Todo lo anterior, con una bella sonrisa, mostrando un gran  valor. (Lea también: 'No imaginaba mi vida sin mi pie, pero voy a poder con esto': Daniella)\"Nunca me conformaré hasta que lo bueno sea mejor y lo mejor sea excelente. Hace doce días me operaron por última vez y hasta hoy no he dejado de dedicarme a superar mis obstáculos hasta llegar a mi meta. Aquí voy llena de fuerza y sueños\", dijo en la publicación de este jueves. Álvarez luego muestra cómo se apoya en un caminador y empieza a dar pasos por la clínica en la que todavía está internada, con la supervisión de personal de la salud de la entidad.  (Además: Tercer día de recuperación de Daniella Álvarez: 'Feliz en el mundo')El pasado 13 de junio, a Álvarez le amputaron parte de parte de su pierna izquierda, debido a una isquemia que no permitió la buena irrigación de la sangre. Esto ocurrió tras una intervención para extraerle un tumor de su zona abdominal, que estaba muy cerca de la aorta. En esa operación, esta arteria se vio afectada y aunque se le hicieron injertos para que funcionara bien, esto solo se logró luego de varios procedimientos. Sin embargo, ya se habían afectado sus extremidades inferiores. (En fotos: la valiente lucha de la exreina Daniella Álvarez por su vida) Álvarez ha demostrado una gran valentía y ha dicho que volverá a bailar champeta, uno de sus ritmos favoritos. Por ahora estará en recuperación, proceso que puede demorar unos seis meses. (En otras historias: 'Amo mi cuerpo igual que antes': Daniella Álvarez tras su amputación) CULTURA Y ENTRETENIMIENTO", "link": "https://www.eltiempo.com/cultura/entretenimiento/daniella-alvarez-les-muestra-a-sus-seguidores-como-da-ahora-sus-pasos-511366", "categoria": "cultura"}, {"titulo": "Así se ve la nube de polvo del Sahara en el cielo de Colombia", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-nube-de-polvo-del-sahara-en-el-cielo-de-bogota-y-medellin-511098", "categoria": "bogota"}, {"titulo": "¡Feliz cumpleaños, Messi! De niño a gloria del fútbol mundial", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-trayectoria-profesional-de-lionel-messi-quien-cumple-33-anos-509990", "categoria": "cultura"}, {"titulo": "Así se veían James y otras estrellas de la Selección cuando eran niños", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/futbolistas-de-la-seleccion-colombia-cuando-eran-ninos-507488", "categoria": "cultura"}, {"titulo": "Besos icónicos entre parejas del mismo sexo en la TV colombiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-besos-de-parejas-del-mismo-sexo-en-la-television-colombiana-508928", "categoria": "cultura"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "Consejos para quienes quieran invertir en EE. UU. tras el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/sector-financiero/consejos-para-quienes-quieren-invertir-en-estados-unidos-despues-de-la-pandemia-508580", "categoria": "economia"}, {"titulo": "Cinco prácticas de autocuidado para tener en cuenta en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/practicas-de-autocuidado-que-le-ayudaran-en-la-cuarentena-510672", "categoria": "cultura"}, {"titulo": "¿Cuándo llegaron al pico del coronavirus estos países del mundo?", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/cuando-fue-el-pico-de-coronavirus-en-china-y-otros-paises-del-mundo-508990", "categoria": "mundo"}, {"titulo": "Conteo", "contenido": " Dígame usted si puede ser peor: un verdugo borroso deja abandonado, apuñaleado y roto el cuerpo que fue Yenny Vega, de 23 años, como la ropa de ayer en una esquina del barrio San Bernardo de Bogotá. Es aquella violencia en estado puro, la violencia de género, sorda a las protestas y a las súplicas. Sucede en ese horizonte inalcanzable, como un más allá, en el que suceden la guerra y el machismo fatal de Colombia: “Su pareja le pegaba tan duro que le partió un brazo”, declaró a EL TIEMPO un conocido de la víctima. Y la familia de ella le pide a la nada, o sea a “la autoridad competente”, que deje la maña de la impunidad. Y empieza a sospechar uno que va a tocar recurrir a lo invisible –a la imaginación, a la ficción, a los espectros de millones de víctimas– pues aquí siempre es hora de detener semejante tiranía, y no: no ocurre.Se denuncia en los diarios: “Siete militares habrían violado a niña embera”, leo. Se zarandea a este Estado de hombros encogidos. Se exige “humanidad” en la acepción utópica de la palabra. Se endurecen las penas. Se cuentan las solteras y las novias y las esposas y las madres y las hijas y las viudas y las huérfanas asesinadas, sí, en el sentido de “calcular unidades” de la derrota: “Cada día una mujer es víctima de feminicidio en Colombia”, oigo, ahora, en Noticias RCN. Pero la cadena de gritos se vuelve un teléfono roto que llega al oído del verdugo convertida en la frase “acá mando yo”.Colombia es peor para las mujeres. La campaña ‘No es hora de callar’, encabezada por la periodista Jineth Bedoya, cuenta 99 mujeres asesinadas –empaladas, abusadas, torturadas, descuartizadas, encerradas, ayer, con sus verdugos– en lo que va de este bisiesto que ha sido un espejo. La fundación Feminicidios Colombia, conducida por la abogada Yamile Roncancio, ve 113 víctimas en los primeros seis meses de 2020 –49 casos verificados y 40 en verificación en plena cuarentena– en su “conteo que no queremos hacer”: no ha sido fácil el acompañamiento en los días de la pandemia, según dice Roncancio, pues las noticias se demoran en llegar y ellos ya no lanzan los cadáveres de ellas a los ríos o a los bosques, sino que los entierran en sus propias casas: “Te apuesto lo que tú quieras que nada me van a hacer porque no tienes pruebas”, dice un abusador a su esposa en un audio que circula por ahí.Para recordar que esta guerra degradante con vocación de cultura nos ha hecho creer que la terapia o la denuncia de los abusadores o el desmonte de la violencia machista son “cosas de mujeres”, y para reafirmar que los feminicidas de acá se permiten su bestialidad porque han vivido en un camposanto en el que a millones de cadáveres solo les queda la justicia de volverse espantos, baste contar un crimen más: el martes 31 de marzo de este año de prueba, Cindy Piña, de 23 años, fue golpeada y asesinada y enterrada en su propia casa por su esposo después de verse forzada a cumplir con la cuarentena cuando ya iba a irse con sus tres niños, de contarle a su madre que acababa de soñar que se estaba casando de blanco en un potrero lleno de flores amarillas, de preguntarle a él, que andaba muy raro, para qué estaba cavando aquel hueco en el patio.Estaba embarazada. Iba a traer otro colombiano a Colombia ahora que ciertos políticos rancios se valen del virus para proponer contrarreformas a su medida –como si hubieran logrado ponerles tapabocas a estos movimientos sociales por las igualdades–, pero no saben que en este infierno por cuotas que les sirve y que nos dejan tenemos suficientes lideresas, ejemplares e imaginativas e incansables como Bedoya o Roncancio, que están llamándonos uno por uno a ir del conteo al cuento para que lo impensable al fin lo sea.Ricardo Silva Romerowww.ricardosilvaromero.com", "link": "https://www.eltiempo.com/opinion/columnistas/ricardo-silva-romero/conteo-columna-de-ricardo-silva-romero-511264", "categoria": "opinion"}, {"titulo": "Imaginando futuros", "contenido": " Nuestra época es pesimista (y no me refiero solo a la época covid-19). Quienes imaginan el futuro usualmente lo pintan de gris oscuro. Hay desarrollos tecnológicos que se acercan en silencio y podrán cambiar radicalmente la sociedad del mañana. Uno de ellos es la construcción de reactores nucleares de fusión, lo que daría fin al uso de energías fósiles; otro, la computación cuántica (para comentar en otra oportunidad); uno más, la producción industrial de carne y proteínas animales sintéticas. Sé que suena raro y se hacen bromas al respecto, pero es un asunto muy serio. El consumo de carne animal ha sido decisivo en el desarrollo de nuestra especie. Hace unos dos millones y medio de años, unos simios empezaron a suplementar su dieta con carne. Con el tiempo disminuyó el tamaño de sus mandíbulas (lo que facilitó el habla) y creció el cerebro (que facilitó otras cosas). Hace 200.000 años, grupos de cazadores y recolectores descendientes de esos simios migraron por el mundo, con instrumentos de piedra que les permitían cazar y cortar en pequeños trozos la carne producto de su cacería. Hace apenas 10.000 años domesticaron los animales y las plantas que les servían de comida. Fue la mayor revolución de la historia.Los humanos nos encontramos con la fermentación por casualidad y también la domesticamos para producir pan, cerveza y vino entre otras cosas. Inventamos técnicas artesanales para usarla, pero sus detalles bioquímicos apenas se revelaron en 1940. Con el desarrollo vertiginoso de la bioquímica, la biología molecular y la genética, la fermentación entró en una nueva etapa en la cual es posible dirigir microorganismos, como la levadura, para que se vuelvan verdaderas fábricas biotecnológicas de productos sofisticados. Uno de ellos es la insulina: consumíamos la de cerdo, y se necesitaban 50.000 animales para producir un kilogramo. En 1982, la FDA americana licenció la producción de insulina humana en levaduras. Hoy, toda la que se consume en el mundo se obtiene por fermentación.Por eso no es extraño que se pueda hacer lo mismo con otras proteínas. Conocemos los genes y tenemos la capacidad para reproducir sus productos e incluso mejorarlos. La época de la ‘fermentación de precisión’ ya está entre nosotros. Se puede poner a los microorganismos a producir lo que les ordenemos. Pronto se podrá reemplazar la leche a precios muy inferiores. Podremos obtener carnes de cualquier animal, indistinguibles de las que hoy consumimos, y con propiedades nutritivas mejoradas.No es una ficción para dentro de quinientos años. Posiblemente, en 2030 ya habrá plantas en producción. El impacto sería equivalente a una segunda domesticación. El costo de la proteína animal bajaría radicalmente, se produciría en fábricas en todo el mundo, acabando con la desnutrición y el hambre. La ganadería quebraría, lo que dejaría inmensas extensiones de tierra cuyo mejor uso sería la reforestación, controlando con eso la expansión de la frontera agrícola y el nivel de CO2 atmosférico. Cesaría la producción de gases de invernadero, provenientes del ganado. El consumo de agua se reduciría dramáticamente; hoy, para producir un kilo de carne vacuna se invierten 16.000 litros de agua. Los cambios en la estructura económica de la sociedad serían grandes, difíciles de prever. La humanidad, además, daría un salto ético radical al dejar de matar animales para comérselos.¿Creen que esto es solo pensar con el deseo? Quién sabe; ya está andando, todas las condiciones se dan, y puede que funcione dentro de muy poco. En estos tiempos, las grandes soluciones surgen de la ciencia, no son casuales ni inesperadas. Por falta de trabajo no se preocupen; siempre habrá nuevos problemas y retos.Moisés Wasserman@mwassermannl", "link": "https://www.eltiempo.com/opinion/columnistas/moises-wasserman/imaginando-futuros-columna-de-moises-wasserman-511284", "categoria": "opinion"}, {"titulo": "Desventuras de la justicia", "contenido": " La andadura bicentenaria de la Corte Suprema la ha visto enfrentar sobresaltos y sacudimientos. A modo de ejemplo, rememoro la dramática convulsión que en el puro comienzo generó la separación de su presidente, don Miguel Peña, y que tantas velas tuvo en el entierro de la Gran Colombia. En otro episodio infeliz, a mediados del siglo pasado, la justicia permitió que en sus aulas egregias se instalara la rabiosa contienda que en todos los escenarios libraban los partidos históricos. Con todo y estos y otros infortunios, el discurso existencial de la Corte retuvo siempre la gratitud y el respeto de la nación entera. Así, a lo largo de periodos estelares y de transcursos de llanura, la cabeza eminente de la justicia, secundada en la ancha geografía por el empeño cotidiano de las estructuras subalternas, construyó progresivamente el Estado de derecho.En los últimos cuarenta años llegaron vientos aciagos. Primero fueron los bárbaros: la insania de malhechores a sueldo del crimen organizado que inmoló a los togados de singular estatura espiritual, moral y científica que integraban la Corte y el Consejo de Estado a la sazón, y profanaron brutalmente los escenarios cargados de mayor valor simbólico, desataron sobre la nación un dolor sin orillas y la conciencia de haber sufrido una pérdida irrecuperable.Sobrevino luego la segunda catástrofe, en el orden moral esta vez, con el envilecimiento voluntario, suyo y de su función, personalizado por algunos magistrados y jueces que aceptaron traicionar su ministerio y convertirse en instrumentos de prevaricación e injusticia. El oprobio de la corrupción en la judicatura nos cayó en una descomunal medida que nos hizo pasar de ser un pueblo que experimentó con orgullo la grandeza de la justicia como patrimonio seguro a soportar la humillación de tener a la cabeza de ella la Corte del desdoro.Al lado de servidores cuyas vidas y ejercicio reproducen los rasgos de los viejos modelos, vimos aposentarse un grupo de réprobos. La deshonra de que la Corte albergara la agencia de un ‘cartel’ de mercaderes de objetos sagrados es una ignominia que ninguna otra estructura similar del mundo contempló jamás, siquiera como posibilidad.Ninguna sociedad puede desplegar su destino histórico sin el soporte de una justicia honorable y de ejemplaridad sin sombras ni eclipses. Por eso, no hay duda de que remontar nuestra tragedia y restablecer la dignidad de la jurisdicción es el compromiso político radical de nuestra supervivencia.Hay que saber, sí, que la grandiosa aspiración no se consigue mediante trenos fúnebres o transportes retóricos de condena y que solo es obtenible como fruto de una ingente movilización de energías de toda la sociedad que, proponiéndosela como la más prioritaria de todas las urgencias, la proyecte en todo el universo de lo judicial y sature de ella el complejo de sus ámbitos institucional, normativo, vivencial y humano.Esa restauración ciertamente tiene una dimensión normativa en el orden de las estructuras judiciales, pero lo esencial no está allí: la base de todo es la empresa de superar la expresión esencial del deterioro, que se centra en la descomposición del concepto mismo de juez. Restaurar su figura, restituirle su prestancia natural devolviéndole los atributos que le son inherentes y esenciales en todo tiempo y lugar constituye el eje irremplazable de una verdadera reforma.Convengamos en que lo corrupto no es la justicia, sino algunos instrumentos suyos, pero también en que la justicia buena fluye naturalmente de jueces buenos que sean además buenos jueces. La gigantesca pérdida que lamentamos, la desintegración y el desmoronamiento del centro vital de la justicia, que radica en la persona que la encarna e imparte, no se recupera solo con normas. Exige, sobre todo, la rehabilitación de la pedagogía que la hace posible.Se trata, en realidad, de construir una paideía restauradora que nos devuelva al juez.Hernando Yepes Arcila", "link": "https://www.eltiempo.com/opinion/columnistas/hernando-yepes-arcila/desventuras-de-la-justicia-columna-de-hernando-yepes-arcila-511272", "categoria": "opinion"}, {"titulo": "Viva la radio", "contenido": " La primera vez que viajé a Bogotá fue en el remoto 1969 para entrevistarme con Abraham Saltzman, director de Inravisión, quien iba a colaborar en la producción de la película 'Quemada', que se iba a filmar en Cartagena. Fue Abraham a conectarme con la radio colombiana; recuerdo que bajamos de la 24, donde estaba la sede de Inravisión, cruzamos por la séptima, que hace cincuenta años era casi señorial, y bajamos por la 19 hasta un edificio que Abraham definió como el futuro de Colombia, no la televisión que él dirigía, sino la radio y Caracol iban a ser el futuro.  Subimos y enseguida nos recibió un señor importante, muy articulado y elegantemente trajeado, don Fernando Londoño Henao. Después conocí a Chucho Álvarez, papá de mi amigo del alma, el negro Álvarez. Más tardes conocí a muchos otros locutores y periodistas, todos genio y francachela.Pero el amor verdadero nació en una Vuelta a Colombia, en la cual tuve el placer de participar con el doctor Peláez y Moncada Campuzano, en el legendario Caracol Habano y en la moto de Héctor Urrego. Esta fue una vuelta única, ya que por primera vez tuvieron que retrasar la salida de la etapa porque todos los de Caracol estábamos apenas despertándonos de una rumba histórica.Más tarde conocí al primer yuppie de Colombia, un joven adulto vestido a la última moda europea, experto en comunicación y gran DJ que acababa de llegar de un stage en la Rai, Radio Televisión Italiana, Julito Sánchez Cristo. Y como hablaba italiano, comenzamos a frecuentarnos, especialmente porque ambos hicimos parte de un comité publicitario para el relanzamiento del glorioso Independiente Santa Fe, junto a Daniel Samper y Yamid Amat. Con Otto Greiffenstein, garganta de oro de la radio mundial, tuve una experiencia vivencial. Mientras en los Llanos Orientales estábamos filmando el primer comercial de Marlboro en Suramérica, nos perdimos en la sabana de Orocué y quedamos unos cuanto días incomunicados. Incomunicados pero bien acompañados. Finalmente, mamá radio me acogió en sus brazos de la mano de don Roberto Pombo, quien había recogido el testimonio de Viva FM de Caracol estéreo y me dio el honor y el placer de acompañarlo.Esos fueron años de los más gratos de los 60 de mi carrera en el espectáculo, todos los días desde las cinco de la mañana entrando amablemente en las casas de los colombianos. Qué privilegio ¡Viva la radio!Salvo Basile", "link": "https://www.eltiempo.com/opinion/columnistas/salvo-basile/viva-la-radio-columna-de-salvo-basile-511262", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/alimentando-el-terror-caricatura-de-matador-511310", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/la-mujer-mas-longeva-de-colombia-caricatura-de-guerreros-511308", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/cuento-de-horror-caricatura-de-matador-511306", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Hermanos Rausch cierran cinco restaurantes por crisis por coronavirus", "contenido": " Poco a poco, en los últimos tres meses, se han ido cerrando restaurantes de toda clase, algunos de muchos años y otros que hasta ahora empezaban a abrir sus puertas, que no resistieron a la crisis que afronta el país a causa de la pandemia del coronavirus.   Una semana después de conocerse que Harry Sasson cierra Balzac, el reconocido restaurante que estuvo en Bogotá por 20 años, los hermanos Jorge y Mark Rausch anunciaron que cerrarán cinco restaurantes debido a la imposibilidad de cumplir con las obligaciones laborales y pagar arriendos.(Le puede interesar: ¿Por qué Harry Sasson tuvo que cerrar su restaurante Balzac?)A pesar de sus intentos con domicilios y otras estrategias, los reconocidos chefs se despidieron y levantaron los manteles definitivamente de Rausch Energía Gastronómica, ubicados en los centros comerciales Andino y Parque La Colina, Local by Rausch y Bistronomy, ubicados en Usaquén y Villavicencio. Con esta decisión se desvanece la apuesta por la comida colombiana no tradicional del restaurante Local; el concepto de 'fast casual' de Energía Gastronómica y la combinación de la comida europea y americana de Bistronomy.Además, con el cierre se ven afectadas más de 200 personas que tenían un empleo en estos establecimientos.(Lea también: Daniella Álvarez les muestra a sus seguidores cómo da ahora sus pasos)“No tuvimos otra salida. Durante las últimas semanas nos resistimos a aceptarlo, pero finalmente admitimos que es insostenible el tema de los arriendos y la carga laboral. Hemos hecho nuestro mejor esfuerzo, enfocando todo el impulso a los domicilios y a nuevas opciones como Receta By Rausch\", aseguró Jorge Rausch en un comunicado. En Bogotá continuarán ofreciendo domicilios Criterión, Bistronomy, La Soberana y las franquicias con la cadena hotelera GHL en Cartagena.(En otras noticias: Coronavirus se dispara en EE. UU., que bate récords de casos diarios)En entrevista con LA FM, Jorge Rausch aseguró que previo a la pandemia sus restaurantes en total facturaban $1.000 millones mensuales y ahora sus ingresos se redujeron a solo $60 millones, recogidos con la venta a través de domicilios.El sector gastronómico es uno de los más afectados por la crisis causada por la pandemia pues los empresarios aseguran que las ventas con domicilios no son comparables a las ventas de manera presencial. Este jueves el presidente Iván Duque dio luz verde al inicio de los pilotos para la reapertura de restaurantes y servicios religiosos a partir del 01 de julio.en los municipios 'no covid' y en los municipios con baja afectación de covid-19.(En contexto: Reapertura de restaurantes y centros religiosos empezará en julio)\"Esto da un mensaje de esperanza a un sector afectado por esta pandemia. Consideramos que, con estos pilotos, se puede ir habilitando un nuevo camino para prestar el servicio de manera presencial en establecimientos\", aseguró el jefe de Estado.Con esta decisión podrían reactivarse cerca de 16.000 restaurantes del país.  Puede hacer sus comentarios en Twitter: @LuisaMercadoD o @luisamercado1ELTIEMPO.COM", "link": "https://www.eltiempo.com/cultura/gastronomia/hermanos-rausch-cierran-cinco-restaurantes-por-crisis-por-coronavirus-511430", "categoria": "cultura"}, {"titulo": "Maluma, denunciado porque no habría cantado en boda de millonario", "contenido": " Maluma fue denunciado por un empresario británico que asegura que la estrella del reguetón no cumplió con lo que habían acordado para que el colombiano actuara en su boda, informó este jueves el portal de noticias sobre famosos TMZ. Richard Caring, que es el propietario de los clubes Soho House y los restaurantes The Ivy, defiende en su demanda que Maluma y su equipo exigieron un millón de dólares, el doble de lo acordado inicialmente, y que no le han devuelto los 375.000 dólares que asegura haber pagado como entrada.(Lea también: Esteman cuenta su primera marcha gay, sin haber 'salido del clóset') \"Por ser un asunto legal, al momento no emitiremos comentario al respecto\", dijeron a Efe los representantes de Maluma. Según 'TMZ', a partir de lo expuesto por el empresario en su denuncia, Caring quiso contratar a Maluma para su boda ya que su prometida es fan del colombiano. La ceremonia se iba a celebrar en la República Dominicana el 7 de noviembre de 2019, pero posteriormente fue aplazada a junio de 2020 en Roma. Caring sostiene que había aceptado las peticiones de Maluma cuando la boda iba a ser en República Dominicana: medio millón de dólares de caché, un vuelo privado para el cantante, la estancia en un hotel de lujo y 37 billetes de avión (5 de ellos de primera clase) para el equipo del músico. Una vez retrasada la boda, el empresario, siempre según su versión, contactó con los representantes de Maluma para conocer su disponibilidad y, dado que todo parecía ir bien, transfirió 375.000 dólares como primer pago. (Le recomendamos: La supuesta burla de J Balvin a Shakira durante una entrevista) Pero Caring asegura que entonces el equipo de Maluma le dijo que \"no permitirían\" que el reguetonero actuara en su ceremonia salvo que accediera a pagar un millón de dólares en lugar de los 500.000 dólares iniciales. Caring sostiene que los representantes le pidieron el doble de lo acordado en primer lugar debido a que la boda interfería en los planes de la gira europea que tenía prevista Maluma para el verano (este tour fue finalmente aplazado hasta 2021 por la crisis del coronavirus). El empresario no accedió a esa propuesta y pidió sin éxito a Maluma que le devolviera los 375.000 dólares iniciales. Caring exige en su demanda que se le devuelvan esos 375.000 dólares más una indemnización. EFE", "link": "https://www.eltiempo.com/cultura/musica-y-libros/maluma-denunciado-porque-no-habria-cantado-en-boda-de-millonario-511204", "categoria": "cultura"}, {"titulo": "Así se innova para seguir reactivando la industria en Colombia", "contenido": " Hace más de un mes que diferentes sectores volvieron a trabajar y la reactivación de la industria se volvió una realidad. La construcción, los comercios e incluso las empresas del sector inmobiliario. A pesar de que las restricciones hicieron que muchas empresas tuvieran que cerrar sus operaciones y que la crisis causara que sus negocios se pausaran.(Lea también: WorkUniversity, inteligencia artificial para encontrar trabajo) Según el índice de seguimiento de la economía (ISE) presentado por el Dane, la economía colombiana decreció estrepitosamente (-20,06 por ciento) desde el inicio de la cuarentena. Y en las actividades secundarias, como la construcción o la industria manufacturera, la caída fue de -50,12 por ciento.(Además: Ecosistema emprendedor, un proceso en crecimiento)Por esta razón, desde diferentes sectores tuvieron que modificar sus ideas y sus formas de trabajar para adaptarse a las necesidades y así superar las barreras que presentó la pandemia.Sebastián Fernández, por ejemplo, ideó una plataforma para –con la ayuda de todos en el sector inmobiliario– poder unir fuerzas y, a través de una aplicación, crear un ecosistema en el que las personas encontraran respuesta a las dudas que podían tener con relación con este sector.“La idea es que podamos formalizar aquellos trabajadores que no están constituidos como tal en la industria”.(Lea también: Escoger carrera usando la inteligencia artificial) Siiri es una plataforma tecnológica que se traduce como Sistema Inmobiliario Integrado de Respuesta Inmediata, y a través de esta se busca  promover y comercializar bienes, capacitar y orientar a los usuarios, así como ayudar con temas de avalúos comerciales, asesoría jurídica e, incluso, mantenimiento y reparaciones con personal capacitado.“En muchas ocasiones, albañiles o constructores no tienen un lugar en el cual evidenciar su trabajo, casi siempre su trabajo se conoce por el voz a voz, y queremos que usuarios y trabajadores puedan conectarse a través de la economía colaborativa”, manifiesta Fernández.Por su parte, Jorge Luis López, presidente de Apiros, manifestó que “la nueva realidad nos llevó a acelerar los procesos de transformación digital que veníamos adelantando enfocados en cumplir nuestros objetivos”.Según explican, para Apiros, la innovación es un pilar fundamental transversal a toda la organización. “El sector de construcción ha sido históricamente un jalonador de la economía”, afirman. Y añaden que Apiros viene en una transformación desde hace 4 años, en la cual trabajan para lograr una cultura de innovación y que nuestros colaboradores tengan en su ADN.(Le puede interesar: ¿Cómo le fue a DiDi en su primer año en Colombia?)Por otro lado, desde el Grupo Éxito, Camilo Reina, vicepresidente de Mercadeo e Innovación, asegura: “Nos ha tocado prepararnos de manera rápida, cambiando, adaptando y moviéndonos para poder responder a la demanda. Sin duda, el covid nos tomó a todos por sorpresa, y no puedo decir que estábamos ciento por ciento preparados”.No obstante, afirma que se aceleraron procesos innovadores y desarrollos en los que venían trabajando, pero durante este periodo de tiempo también crearon nuevas propuestas que mostraron resultados positivos.“La innovación ha sido la clave durante estos últimos meses, la data nos ha permitido entender el comportamiento de los clientes y nuestros aliados en la investigación de mercado, además de las investigaciones propias, que nos permiten tomar mejores decisiones para ellos”, explica Reina.(Siga leyendo: Congresistas piden reglas transitorias para 'apps' de transporte).Además, añade que se han realizado inversiones en canales de comercio electrónico. “La innovación y las diferenciaciones tecnológicas buscan mejorar la experiencia de los clientes”, sostiene.“Desde hace un tiempo, nuestra compañía está trabajando para acelerar el proceso de transformación digital, y sin duda tenemos grandes logros, pero esta coyuntura lo que nos muestra es que debemos fortalecernos más”.Además, agrega que es clave ejecutar ideas innovadoras, en las que el comercio electrónico y directo son fundamentales para enfrentar el distanciamiento social. En ese sentido, Reina enfatiza en que “la reactivación del país necesitará varias prioridades; entre ellas, asegurar la protección e higiene para todos los ciudadanos, fortalecer las industrias y sectores como el agro, la construcción, el textil, las pequeñas y medianas empresas, pues estas tienen un alto aporte a la generación de empleo y a los ingresos de un amplio sector de la población. “Hay que promover la compra local y la compra colombiana para así ayudar a la protección de la industria nacional”, afirma. REDACCIÓN TECNÓSFERA@TecnosferaET​", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/asi-se-innova-para-seguir-reactivando-la-industria-en-colombia-511372", "categoria": "tecnosfera"}, {"titulo": "Estos son los estrenos de Netflix para julio", "contenido": " Una de las producciones más esperadas, es la película 'La vieja guardia'. Cuenta con la actriz Charlize Theron, que interpreta a Andy, la líder de un grupo de mercenarios inmortales que han tratado de mantener a lo largo de su historia a salvo a la humanidad. Sin embargo, encaran una arriesgada situación al poner en evidencia sus dones. La vieja guarda está inspirada en la  novela gráfica homónima de  Greg Rucka y fue dirigida por Gina Prince-Bythewood ('Amor y baloncesto', 'Más allá de las luces'). Llegará a las pantallas de Netflix el 10 de julio.  Se trata de una producción que da una nueva mirada a la leyenda del rey Arturo, centrándose en Nimue, una guerrera que se une al mercenario -y luego monarca- para encontrar al mago Merlín.Le puede interesar: La actriz Katherine Langford ahora está 'Maldita' Inspirada en la novela gráfica de Frank Miller (famoso por 'Sin City' y  '300', entre otras), esta producción tiene como protagonista a Katherine Langford ('Por 13 razones'). La serie estará disponible desde el 17 de Julio.  La serie gira en torno a una chica de 19 años que despierta en la morgue con una nueva oportunidad en la vida y un artefacto divino insertado en la espalda. Pronto descubre que ahora pertenece a una orden ancestral, cuya misión es combatir a los demonios en la Tierra, y que las poderosas fuerzas que representan al cielo y al infierno quieren dar con ella y controlarla. Llega el 2 de julio.  Una de las series que ya se considera como un clásico dentro de las producciones españolas de la plataforma regresa para cerrar el ciclo de su última temporada. Lidia afronta retos más peligrosos ante el poder de una eterna antagonista que hará hasta lo imposible para doblegarla. Sin embargo, esto solo potenciará su actitud desafiante contra el régimen impuesto por el general Francisco Franco. Se podrá ver a partir del 3 de julio.Esto puede interesarle: El actor Andrés Parra se metió en la grande con Netflix Inspirada en una mítica franquicia del cine de terror oriental, la serie gira en torno a los hechos que configuraron la historia de una maldición y una serie de acontecimientos paranormales en una casa en Japón. Precisamente, un investigador de esos fenómenos decide llevar a cabo una investigación para dar una explicación a las experiencias paranormales que sufrieron en ese lugar una madre y su hijo. Esta serie, de seis episodios, se estrena el 3 de julio. La esperada segunda temporada de estos héroes incorrectos regresa con el mismo conflicto moral y la tensión de un grupo de personajes muy poderosos que al evitar el apocalipsis, terminan atrapados en una situación más peligrosa y compleja.También puede ver: En 'The Umbrella Academy' los raros salvan al mundo La serie,. cuenta con las actuaciones de Ellen Page, Aidan Gallagher y David Castañeda. Estará disponible desde el 31 de julio. Después de robar joyas por años, Zulema y Macarena reclutan a cuatro mujeres para un espectacular atraco durante una boda en una familia ligada al narcotráfico. Se trata de un  'último golpe' antes del retiro, pero como suele pasar, todo se va ir complicando. La producción cuenta con la actuación de Maggie Civantos, como Macarena Ferreiro Molina, junto a Najwa Nimri, en el papel de Zulema Zahir. Estreno el 31 de julio.  Elle intenta mantener una relación a larga distancia, postular a universidades y empezar una amistad que podría cambiar todos sus planes. Estará disponible el 24 de julio. Durante unas vacaciones en las playas de Riccione, un grupo de adolescentes entablan amistad y se ayudan unos a otros a sobrevivir a relaciones románticas y conflictos sentimentales que se gestan durante el verano. Desde el 1 de julio. Oliver es  un genio de 12 años que  descubre la manera de escuchar lo que piensa su perro y une fuerzas con él para mantener unida a su familia. Estreno el 3 de julio.   Una abogada queda atrapada en un juego aterrador cuando una simple salida con un amigo se convierte en una obsesión que pone en peligro a sus seres queridos. Estreno el 16 de julio.CULTURA EL TIEMPO@CulturaET ¿Por qué Harry Sasson tuvo que cerrar su restaurante Balzac?Disney prepara película animada que sucede en Colombia'Un artista es tratado como un florero, una decoración, sin opinión': Adriana Lucía", "link": "https://www.eltiempo.com/cultura/cine-y-tv/netflix-las-series-y-peliculas-que-se-estrenaran-en-julio-de-2020-510718", "categoria": "cultura"}, {"titulo": "Una receta de Albóndigas familiar y confortable", "contenido": " Aunque su experiencia en cocina la ha llevado por el mundo editorial y la gestión de restaurantes, Juliana Salazar se enfocó en transmitir sus conocimientos en cocina a través del taller culinario que lleva su nombre. El objetivo no era una educación formal, sino compartir truquitos para cocinar mejor y ofrecer espacios de socialización. Por ahora, sus clases son virtuales. En estos meses la chef le dio vida a su servicio #Cateringdecuarentena, en vista de que muchos le pedían platos preparados. “Hice platos que no fueran muy costosos y de comida casera –dice–. Quise que pudieran comerse un estofado o una boloñesa hecha con vino. Son recetas de confort, con calidad profesional y fáciles de calentar y servir, para tener el plato en 15 o 20 minutos, sin necesidad de un kit de cosas para armar que hacen otros colegas pero que necesita una logística más grande”. Así, empezó a enviar panzas de cerdo, carnes a la mexicana, pavos y una oferta variable de platos vegetarianos, además de algunos postres como pan de banano, torta de manzana, peras al vino o torta de pan.“No es el servicio a domicilio de un restaurante sino de un taller -explica Salazar-. El trabajo que se ha hecho en redes es acercar a la gente a la comida casera y el mensaje es entender que la cocina puede ser un espacio para relajarse y aprovechar los ingredientes”.Ha sido una labor agradecida. La semana pasada, la chef guardó silencio virtual mientras preparaba sus pedidos del Día del Padre, y sus seguidores reclamaron. “Estableces un diálogo directo  y se crea un compromiso de generar un contenido que a la gente le es útil”, dice.(Le puede interesar: Cómo preparar limonada de leche condensada, mango, y pepino). Por lo mismo, decidió compartir una receta familiar, la de albóndigas con puré, “muy básica, justo lo que la gente está necesitando”, cuenta.“Es una receta que conozco desde niña. Tengo la imagen de mi papá haciendo albóndigas. Se metía pocas veces a la cocina. Las primeras no salieron bien, pero fue mejorando. Es el mensaje que quiero dar: a la gente, un ceviche le puede parecer difícil. Pero pongo la receta en redes y me escriben 10 o 15 personas diciendo que no imaginaban que fuera tan fácil”. Ingredientes500 g de carne de cerdo molida (puede ser res, ternera, pollo o pavo).4 cucharadas de cebolla cabezona picada2 dientes de ajo picados o en puré.1 manojo de perejil liso1/4 de taza de almendra picada (puede ser maní o cualquier nuez)3 cucharadas de parmesano rallado.Sal y pimienta.2 cucharadas de aceite de oliva.2 tazas de puré de tomates. (puede ser una lata de tomates licuada o tomates chontos cocinados).Ralladura de media naranja, miga de pan y perejil.pasta cocinada o puré de papas. Preparación: 1. En un tazón, poner la carne molida, la cebolla, el ajo, el perejil picado grueso, almendras y queso parmesano y mezclar. Formar bolitas pequeñas y reservarlas en un plato.2. En una sartén grande, calentar el aceite de oliva. Echar las albóndigas separadas una de la otra y dejar que se doren por todos lados, dándoles vuelta. Salpimentar.3. Una vez doradas las albóndigas, agregar el puré de tomate y dejar que se reduzca en una salsa y se conserve unos 8 minutos a fuego medio bajo, para que estén listas para servir.4. Alistar el puré o la pasta.5. Rallar media naranja, mezclarla con una cucharada de miga de pan (o calao, galleta o pan rayado) y una cucharada de perejil.6. Poner de base la pasta o el puré; encima, las albóndigas, y decorar con la mezcla de naranja. Juliana Salazar estudió cocina en el Culinary Institute of America en Nueva York. Autora del libro ‘Cocina para uno’ (2007), se ha especializado en crear recetas según las necesidades de la gente lo que le ha permitido vincularse en proyectos editoriales. Desde el 2018 ha generado un espacio de talleres en torno a la cocina a través de Juliana Salazar Taller Culinario. Le pueden interesar otras recetas publicadas:El calentado del chef Andrés Nieto que les gusta a los comensales de Gula. Una receta con pico e gallo y guacamole.Ceviche de corvina del chef Daniel Jiménez, autor del mejor libro de pescados del mundo en el 2020, según los Gourmand CookBook Awards.Un pescado al horno de la chef Catalina Vélez, chef del restaurante Domingo Mercado de Vereda.La receta de un aguachile muy mexicano del chef de El Master Taquería, Juan Francisco Castañeda.El pad thai vegano de Chef Is Back, marca del chef Pedro Fernández. REDACCIÓN DE CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/gastronomia/prepare-la-receta-de-albodigas-con-pure-de-la-chef-juliana-salazar-511334", "categoria": "cultura"}, {"titulo": "Comprar vivienda ahora, sí es posible", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/comprar-vivienda-ahora-si-es-posible-510798", "categoria": "contenido comercial"}, {"titulo": "TikTok, ¿cómo funciona su nueva plataforma de negocios?", "contenido": " La popular plataforma de entretenimiento y videos cortos anunció su nueva plataforma llamada \"TikTok For Business\" (TikTok Para Negocios, en español). Con esta nueva marca, la red social busca crear un ecosistema en el que todos sus productos de mercadeo actuales y futuros para marcas se encuentren en un solo lugar.(Le puede interesar: SIC investigará a la red social viral TikTok por datos de menores) De acuerdo con el blog de TikTok, en el lanzamiento, el sitio incluirá acceso a los diferentes formatos de anuncio que tienen incorporados en la app, así como otros productos bajo este paraguas de TikTok For Business entre los que se incluyen anuncios de tres a cinco segundos, videos promocionales, desafíos y efectos de marca.(Además lea: ByteDance, la empresa detrás del 'boom' de TikTok)Cada uno de estos productos funciona diferente, por ejemplo, los anuncios de tres a cinco segundos que pueden ser un vídeo o una imagen. Los vídeos promocionales pueden tener hasta 60 segundos de duración y ejecutarse con el sonido activado. Por otro lado, los desafíos, les permiten a las marcas participar en la comunidad de usuarios - \"haciendo TikToks, no publicidad\"- e invitando a los usuarios de TikTok a crear contenido en torno a un hashtag de su elección. (Lea también: TikTok alcanza los 2.000 millones de descargas)La plataforma está lanzando también un nuevo centro de e-learning (educación virtual) con la que busca ayudar a los vendedores a aprender sobre TikTok y sus ofertas de anuncios. Este centro contará con guías de productos, recursos y prácticas recomendadas creativas para ayudarles a lanzar campañas exitosas.Hasta el momento, la compañía de origen chino, no ha revelado públicamente cuáles serán los precios de sus herramientas y soluciones publicitarias, no obstante, dicen que los precios se basan en lo que la marca quiere lograr y el alcance de su campaña, similar a como sucede en otras redes sociales. Aunque desde su propia página web, se detallan algunos de sus requisitos de presupuesto, y unos 50 dólares de presupuesto sería lo aproximado.\"Hoy, estamos encantados de presentar TikTok For Business, nuestra marca global y plataforma que es el hogar de todas las soluciones de marketing actuales y futuras para las marcas. Las soluciones TikTok For Business están diseñadas para ofrecer a las marcas y a los vendedores las herramientas para que sean narradores creativos y se involucren significativamente con la comunidad TikTok\", dijo Patie Puris, directora de mercadeo global de TikTok. Desde la compañía de entretenimiento explican que, lo que buscan es que las marcas puedan participar en las tendencias y ser más cercanos con los usuarios para así: \"construir sus marcas y lograr sus objetivos\". REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/tiktok-como-funciona-su-nueva-plataforma-de-negocios-511520", "categoria": "tecnosfera"}, {"titulo": "Durante la cuarentena la niñez está primero", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/durante-la-cuarentena-la-ninez-esta-primero-507384", "categoria": "contenido comercial"}, {"titulo": "Transformación digital", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/transformacion-digital-como-protagonista-500082", "categoria": "mas contenido"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Cómo preparar limonada de leche condensada, mango, y pepino", "contenido": "", "link": "https://www.eltiempo.com/cultura/gastronomia/aprenda-a-preparar-tres-tipos-de-limonada-511360", "categoria": "cultura"}, {"titulo": "Polvo del Sahara: ¿qué complicaciones de salud puede causar?", "contenido": " En su habitual recorrido de miles de kilómetros desde el norte de África, las partículas de polvo del desierto del Sahara ya alcanzaron esta semana el sureste de México y varios países del Caribe. Cada año, más de 100 millones de toneladas de polvo sahariano se levantan desde el desierto, según la Administración Nacional Oceánica y Atmosférica de EE.UU., y buena parte llega a Europa y América. De acuerdo con Olga Mayol, experta del Instituto de Estudios de Ecosistemas Tropicales de la Universidad de Puerto Rico, la actual nube tiene las concentraciones más altas de partículas de polvo observadas en la región en el último medio siglo. Y aunque es un fenómeno común, que incluso tiene efectos benéficos en ecosistemas como el del Amazonas, este año se ha sumado a las preocupaciones de salud por los problemas respiratorios relacionados al nuevo coronavirus SARS-CoV-2. Al alcanzar el territorio mexicano, el líder de la estrategia del gobierno para la pandemia, Hugo López-Gatell, pidió el miércoles a la población del sureste del país tomar medidas de precaución. \"Las partículas tienen un tamaño de entre 2,5 y 10 micras, que son las partículas respirables. Entonces, pueden entrar por nariz y boca al momento de respirar y alojarse en la tráquea, en los bronquios o llegar incluso en menor tamaño las 2,5 hasta los terminales, los bronquios y los alveolos en los pulmones\", explicó el epidemiólogo. Las nubes de polvo suelen afectar a las personas que ya padecen enfermedades respiratorias crónicas, como el asma, el enfisema o la bronquitis crónica, que son parte de la Enfermedad Pulmonar Obstructiva Crónica (EPOC). Y estas personas son más vulnerables a sufrir complicaciones si se contagian del nuevo coronavirus. La Organización Mundial de la Salud (OMS) explica que el peligro de este fenómeno \"radica en el contenido de bacterias, virus, esporas, hierro, mercurio y pesticidas que presenta el polvo\". Y es que cuando los vientos en el desierto del norte de África levantan arena, recogen contaminantes al pasar por zonas deforestadas de la región, principalmente de los países subsaharianos. \"Estas tormentas cuando logran concentrarse y alcanzar áreas pobladas de Europa y América, pueden provocar la aparición de alergias y crisis asmáticas en muchas personas\", explica la OMS. Las personas con problemas respiratorios o inmunodepresión, que a su vez son los más vulnerables al covid-19, suelen ser los más afectados. \"Muchas veces se refieren casos de 'gripes' persistentes o alergias sin causa aparente que pueden haber sido provocadas por el contacto con partículas de origen biológico presentes en estas brumas\", dice la OMS. Lo ideal es evitar la exposición prolongada al polvo sahariano, por lo que la recomendación general es mantenerse en casa cuando hay presencia de estas nubes. Los mayores cuidados deben ser tomados por personas que tienen problemas del grupo EPOC, así como adultos mayores, mujeres embarazadas y niños, señala la OMS. Recomienda usar protectores faciales, como mascarillas o un pañuelo de tela húmedo que cubra completamente la nariz y la boca. \"Si se tiene sensación de cuerpos extraños en los ojos, lávese con abundante agua. Es preferible utilizar agua potable, hervida o clorada. Lávese las manos antes de iniciar el procedimiento\", añade. También es importante cubrir fuentes de agua (pozos, recipientes o estanques) para evitar la contaminación. Y humedecer el piso antes de barrer para evitar que el polvo vuelva a quedar suspendido. Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=fezPCtz6HSQ https://www.youtube.com/watch?v=-kpIq2W8Sqs", "link": "https://www.eltiempo.com/salud/polvo-del-sahara-que-complicaciones-de-salud-puede-causar-y-que-recomendaciones-hay-para-protegerse-511182", "categoria": "salud"}, {"titulo": "Desmienten que restaurante chino en San Gil haya usado carne de perro", "contenido": " Luego de varios meses de investigación, autoridades de salud aseguraron este jueves que el restaurante China Town, en el municipio de San Gil, no usó carne de perro para hacer productos, como muchas personas manifestaron en su momento.  “Los resultados obtenidos a la fecha arrojaron que no había presencia de carne de canino en los alimentos que se expendían en este establecimiento”, dijo Yesid Uribe Contreras, coordinador de Gestión de Salud Ambiental de la Secretaría de Salud de Santander.El estudio, que fue realizado en el laboratorio de Identificación Genética Forense de Especies Silvestres de la Dirección de Investigación Criminal-Interpol de la Policía Nacional-Dijín, asegura que sí había presencia de otras carnes aptas para el consumo, como lo son bobina, porcina, equina y de la industria avícola y piscícola.(Le puede interesar: Pareja en Santander recibió mercado por error y lo botaron a la calle) La investigación había comenzado en enero, cuando por redes sociales apareció una foto del establecimiento en la que se apreciaba a un perro, razón por la cual varias personas comenzaron a manifestar que el restaurante usaba a este animal como parte de la comida que vendían. Lea también: Heandel, el médico que alertó del viacrucis en Chocó y murió de covidTanto fue el impacto en su momento, que el restaurante tuvo que ser sellado hasta que se aclarara si se había usado o no la carne del animal para preparar algún plato.  BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/aclaran-que-restaurante-en-san-gil-no-habia-usado-carne-de-perro-511268", "categoria": "colombia"}, {"titulo": "Por apagón en la Costa, Superservicios inició indagación a empresas", "contenido": " La Superintendencia de Servicios Públicos Domiciliarios inició las acciones de control frente a la emergencia eléctrica que afectó el suministro en los departamentos de Atlántico, Bolívar, Magdalena, Cesar y La Guajira este miércoles. Ante la falla de un transformador en la subestación Sabanalarga de Transelca, ubicada en el departamento del Atlántico, que generó un apagón de más de 7 horas, la superintendente, Natasha Avendaño García, señaló que \"desde que conocimos el evento iniciamos el seguimiento a las acciones para restablecer el servicio\"Y agregó: \"Enviamos los requerimientos oficiales a los agentes del mercado de energía para recaudar información sobre la situación presentada, la aplicación del protocolo y la coordinación entre estas empresas para superar la emergencia. Con ello determinaremos si hay méritos para iniciar un proceso de investigación frente a estos hechos”. La superintendencia envió los requerimientos oficiales a XM, operador del mercado mayorista; Transelca, empresa transportadora de energía; transmisores regionales y al operadores de la zona afectada como Celsia, Grupo de Energía Bogotá y Electricaribe. Entre estos, la entidad solicitó:  “La falla presentada se debió a un evento aislado, pero que afectó a millones de usuarios en un momento de emergencia sanitaria que hizo más critica la situación y, por ello, es necesario que los agentes refuercen la protección de los sistemas, así como la coordinación y activación de protocolos para atender este tipo de imprevistos”, aseguró la funcionaria. (Le puede interesar: 'Caída en producción de petróleo sube tensión por tarifas de oleoductos') ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/superservicios-pidio-requerimientos-a-empresas-por-apagon-511150", "categoria": "economia"}, {"titulo": "Pareja en Santander recibió mercado por error y lo botaron a la calle", "contenido": " La cuarentena por el coronavirus ha evidenciado diferentes casos de intolerancia en Bucaramanga, esta vez las víctimas fueron un grupo de domiciliarios que se equivocaron de apartamento para entregar su pedido, y el regreso de la mercancía fue con grosería y tirando los alimentos al piso. Según la denuncia que se difundió a través de un video, el caso se presentó la tarde de este miércoles en el Edificio El Alcázar, exactamente en la calle 47 con carrera 27, hasta allí llegó un grupo de domiciliarios de un supermercado a nivel nacional, quienes entregaron aparentemente bien su pedido, salieron del inmueble, pero se percataron del error.Minutos después, tras la notificación de la no llegada del pedido al comprador real, los trabajadores se dirigieron al inmueble en donde entregó el mercado, pero groserías y agresiones fueron las que se recibieron de parte de una pareja, que, frente al reclamo, devolvieron la mercancía tirándola a la calle, incluso uno de los trabajadores fue agredido físicamente.(Le podría interesar: Mujer les lanzó huevos a mariachis mientras cantaban en la calle) “Increíble que desde que recibieron el domicilio de manera equivocada sabían que no era de ell@s!!! ¿En qué ZOOCIEDAD vivimos?, escribió junto al que compartió video Nilza Camacho Rueda. (Lea también: ¡A patadas! Mujer agredió a otra por colarse en fila de un cajero)En lo que va de la cuarentena diferentes casos de intolerancia se han vivido en Bucaramanga, los más recordados son el de la mujer que le arrojó huevos a un grupo de mariachis que ofrecían una serenata en la calle para reunir dinero, y la mujer que agredió a una señora en una fila para realizar pagos y transacciones, en Floridablanca.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/recibieron-mercado-por-error-y-danaron-los-alimentos-511056", "categoria": "colombia"}, {"titulo": "Niegan tutela que buscaba anular suspensión de Aníbal Gaviria", "contenido": " El Tribunal Superior de Medellín negó la tutela interpuesta por un ciudadano que pretendía que el  suspendido gobernador de Antioquia, Aníbal Gaviria, fuera reintegrado al cargo y terminara su mandato.  (Le recomendamos: Los argumentos de la Fiscalía para asegurar al gobernador de Antioquia.)De acuerdo con la decisión, que admite impugnación, la sala consideró que losaccionados y los demás vinculados, entre los cuales está el presidente Iván Duque, no han vulnerado los derechos reclamados.El ciudadano, en la tutela mencionó que el objeto de reproche no es el proceso penal que se lleva contra Gaviria, sino que para elegir un gobernador hay ciertos procedimientos establecidos en la Constitución, asimismo, para suspenderlo o destituirlo.(Le puede interesar: Medida de aseguramiento a Aníbal Gaviria no era necesaria: analistas.)“No es una figura cualquiera, no es Aníbal Gaviria, son miles de ciudadanos que lo eligieron (…)” indica el documento de la decisión que retoma lo dicho por el accionante. Y añade: “(…) para revocarlo se necesitaba iniciar un proceso de revocatoria de mandato, para destituirlo o suspenderlo se requería una sentencia en firme de un juez de la República y en Colombia han existido decisiones en similar sentido como la del exalcalde de Bogotá”.(En otras noticias: Por violación a menor indígena la Fiscalía imputará cargos a militares.)La Sala, por su parte, consideró que con la tutela “no se pueden agenciar derechos ajenos en cualquier circunstancia\" y que “la única persona que puede atacar la decisión de la Fiscalía Delegada –sobre la destitución– es directamente el señor Aníbal Gaviria en nombre propio o a través de apoderado judicial o en su defecto cualquier otro sujeto procesal implicado en dicho proceso”. Además, añadió que el actor no probó que pudiera existir un perjuicio irremediable para acudir a la tutela, “pues si bien el accionante argumentó vulneración a sus derechos políticos como ciudadano de elegir y ser elegido, lo cierto es que no demostró específicamente la intensidad de la amenaza (…)”. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/niegan-tutela-a-favor-de-anibal-gaviria-por-improcedente-511222", "categoria": "justicia"}, {"titulo": "Covid-19: sugieren que hay un tipo de sangre más propenso a contagios", "contenido": " La pandemia del nuevo coronavirus sigue afectando al mundo y, hasta el momento, se registran más de 9,2 millones de infectados y más de 475.000 fallecidos. Investigaciones publicadas recientemente apuntan a que las características genéticas de los individuos podrían incidir en el contagio y en el desarrollo posterior que el virus tenga dentro de los infectados. ​Puntualmente, hay estudios que sugieren que el tipo de sangre podría tener alguna incidencia. (Lea también: Colombia ha hecho 155 secuencias genómicas del nuevo coronavirus). Una investigación de científicos europeos, publicada el pasado miércoles 17 de junio en el ‘New England Journal of Medicine’, realizó un análisis genético en más de 1.900 pacientes gravemente enfermos con el nuevo coronavirus en España y en Italia. Los resultados fueron comparados con los de más de 2.000 individuos que no contrajeron el virus. Con esto se determinó que las personas con sangre tipo A están \"asociadas\" a un riesgo 45 % mayor de infectarse con el coronavirus, en comparación con individuos con otros tipos de sangre. Por su parte, las personas con sangre tipo O, el más común, pueden ser menos propensas a dar positivo. En esa misma línea están los datos preliminares de un estudio publicado el 8 de junio que fue realizado por 23andMe, empresa de genómica personal y biotecnología con sede en California, Estados Unidos, que apuntan a que el tipo de sangre O \"parece ser protector frente al virus\", en comparación con todos los demás tipos de sangre.  En esta investigación se analizaron 750.000 personas, de las cuales 10.000 habían sido hospitalizadas por tener la covid-19, la enfermedad producida por el virus. De este modo, los resultados apuntan a que los pacientes con grupo sanguíneo O tienen entre un 9 % y un 18 % menos de probabilidades de dar positivos que los individuos con otros tipos de sangre. (Le puede interesar: Comienzan a probar la vacuna de Oxford contra el coronavirus en Brasil). Asimismo, otra investigación realizada por el Centro de Medicina Basada en la Evidencia y el Hospital Zhongnan, de la Universidad de Wuhan, analizó la distribución del grupo sanguíneo en 2.173 pacientes con la covid-19 de tres hospitales de Wuhan y Shenzhen. Sus resultados fueron comparados con las personas sanas de esas mismas regiones. De 206 pacientes que habían muerto por el nuevo coronavirus en Wuhan, 85 tenían sangre tipo A y  52 tipo O. La información, publicada en abril en la plataforma web  'Medrxiv', indicó que este patrón existía en diferentes grupos de edad y género.(Vea también: Le desconectaron el respirador para usar un aire acondicionado y murió).Se concluyó, de nuevo, que el grupo sanguíneo A se asocia con un mayor riesgo de infectarse con el nuevo coronavirus en comparación con los otros, mientras que el grupo sanguíneo O tiene un menor riesgo de infección frente a otros.En este sentido, señalaron que \"las personas del grupo sanguíneo A podrían necesitar una protección especialmente intensa para reducir la posibilidad de infección\", por lo que se vuelve indispensable un tratamiento “más agresivo” para ellos.Dicha publicación aseguró para ese entonces que estos eran resultados “preliminares” y que “pueden contener errores y dar información que aún no ha sido aceptada o respaldada de ninguna manera por la comunidad científica o médica”.(Le puede interesar: Guía práctica para desinfectar los alimentos). Finalmente, el Centro de Investigación Biomédica en Red (Ciber), del Instituto de Salud Carlos III de España, manifestó en un estudio publicado por el Instituto de Investigación Biodonostia, que tener sangre tipo A se asocia a un 50 %  más de riesgo de necesitar apoyo respiratorio cuando se contrae el nuevo coronavirus. Para esta investigación se recogieron muestras de sangre de 1.610 pacientes con covid-19 que necesitaban apoyo respiratorio (oxigeno o ventilación mecánica) y se compararon con 2.205 pacientes sanos. De estas muestras de sangre se extrajo ADN para estudiar en el laboratorio de Kiel, en Alemania, cerca de 9 millones de variantes genéticas.Aunque los cuatro estudios mencionados dan pistas sobre la relación entre los grupos sanguíneos y el contagio de covid-19, cabe aclarar que se trata de un fenómeno que se sigue investigando en búsqueda de hallazgos más concretos.(Lea también: Estudio: un pasajero con coronavirus en TransMilenio arriesga a 20 más). Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/vida/ciencia/covid-19-sugieren-que-hay-un-tipo-de-sangre-mas-propenso-a-contagios-510516", "categoria": "vida"}, {"titulo": "Se fue ministra de Minas y Duque se la jugó con el viceministro", "contenido": " En medio de uno de los momentos más complicados por cuenta del coronavirus, el presidente Iván Duque aceptó este jueves la renuncia de su ministra de Minas, María Fernanda Suárez. Pero de la misma manera como lo ha hecho en las últimas ocasiones, al tiempo que informó sobre la renuncia, dio a conocer el nuevo titular del cargo.Por eso, este jueves, en la sorpresiva declaración desde la Casa de Nariño, de una vez dijo que el nuevo ministro será Diego Mesa Puyo, quien era el segundo a bordo en esa cartera.(Le recomendamos: La reunión que tiene asustado a más de uno en el Gobierno) Si bien la salida de Suárez se venía rumorando desde hace rato, es un hecho que sorprendió a muchos porque se dio justo cuando el asunto se creía congelado. Es más, ni siquiera dio tiempo para que comenzaran las especulaciones políticas sobre quién podría reemplazarla en esa cartera.Y Duque, una vez más, se la jugó con alguien de él, no hubo participación para ningún partido, algo que se venía reclamando por sectores políticos justo antes de que llegara la pandemia.Nombró en el cargo a un técnico como Mesa, a quien no se le conocen padrinazgos políticos. (Le puede interesar: Rodrigo Lara pide vincular a Carlos Lehder en magnicidio de su padre) “Quiero exaltar no solo su patriotismo y profesionalismo, sino también los importantes logros conseguidos en casi dos años de Gobierno”, destacó el jefe de Estado al admitirle la dimisión a la ministra.Además de destacar sus cualidades humanas, dijo que ella mientras estuvo en el cargo lideró un proceso trascendental de transición energética en el país. “Cuando empezó nuestro gobierno teníamos menos de 60 megas de capacidad instalada de energías renovables no convencionales y se han asegurado proyectos en nuestro país que superan las 1.500 megas”, dijo el jefe de Estado.El mandatario igualmente destacó el trabajo coordinado que Suárez logró con diversas instituciones de carácter regional y nacional para abrir el camino y encontrarle una solución al problema que en los últimos años había afectado a Electricaribe. Ella es muy cercana al presidente Duque y, según trascendió, dejó el cargo porque se sentía a un poco agotada y quiere pasar más tiempo con su familia. Consideró que necesitaba descansar.Duque este año ha estrenado caras en los ministerios de Salud, TIC, Agricultura, Trabajo e Interior. Y ahora Minas. Al ministro de Salud, Fernando Ruiz, si bien ha sido cercano a Germán Vargas Lleras, se lo considera un alfil de Duque; y la ministra de la TIC, Karen Abudinem, aunque es cercana a la familia Char, también es muy del círculo de Duque, como lo es el ministro Ángel Custodio Cabrera, de Trabajo.Alicia Arango, del Interior, es del Centro Democrático, y el ministro de Agricultura, Rodolfo Zea, sí es clara cuota de los conservadores.  (Además: Ingreso Solidario se va a extender hasta diciembre de 2020) Diego Mesa es economista de la Universidad de Concordia, en Canadá, y tiene una maestría en Economía de la Universidad McGill, Canadá. Además, es analista financiero certificado del CFA Institute, Estados Unidos. Tiene más de 15 años de experiencia en entidades multilaterales, del sector privado y alto gobierno. Además, se ha desempeñado como economista del Fondo Monetario Internacional, entre otros trabajos. REDACCIÓN POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/ministra-de-minas-maria-fernanda-suarez-renuncia-y-duque-nombra-su-remplazo-511348", "categoria": "politica"}]