[{"titulo": "¿Cómo cobrar el pago extraordinario del Subsidio de Jóvenes en Acción?", "contenido": " El pasado miércoles el Gobierno nacional decretó una nueva emergencia económica en Colombia, luego de ampliar el periodo de cuarentena obligatoria por 15 días más (antes finalizaba el 11 de mayo, y ahora, si no hay novedades, finalizará el 25 de mayo). Ante esto se hicieron diversos movimientos subsidiarios con los cuales ‘inyectar’ nuevas ayudas para los programas de asistencia social. Uno de estos es Jóvenes en Acción, el cual, como su nombre lo indica, busca ayudar a jóvenes de escasos recursos en su día a día. Y aunque este fondo de apoyo ya dio un primer monto días atrás, ahora, ante la nueva declaratoria, se decidió entregar un pago extraordinario que pretende echarle una mano de nuevo a las personas afiliadas.  Conozca aquí cómo cobrar ese subsidio que podrá ayudarlo en los nuevos días de resguardo. En primera instancia cabe resaltar que el monto del subsidio extraordinario podrá reclamarse desde este 8 de mayo, es decir, usted desde ya puede adquirirlo. Así como en la primera etapa de Jóvenes en Acción, el subsidio extraordinario se entregará de manera escalonada y por municipios, por lo tanto, una de las recomendaciones principales es estar al pendiente de las novedades del programa en la página prosperidadsocial.gov.co. En este link se darán a conocer los municipios en los cuales se está implementando el pago. Cuando su municipio o departamento aparezca habilitado, usted podrá acceder al monto del beneficio de dos formas:La primera: si usted está bancarizado, y sus datos de la entidad están inscritos en el programa, recibirá un mensaje de texto o una comunicación de su banco avisando la existencia del dinero. Podrá dirigirse al cajero electrónico correspondiente y retirar el subsidio. La segunda: en caso de no estar bancarizado, debe estar inscrito a Daviplata, un sistema de giros que facilita la adquisición del dinero y su posterior retiro en cualquier cajero Davivienda, ingresando el código correspondiente. Es muy probable que si usted pertenece a Jóvenes en Acción ya esté inscrito en alguna de las dos modalidades. La principal recomendación es estar atento al aviso o a la página web mencionada con anterioridad. Este subsidio extraordinario fue anunciado el pasado jueves por Susana Correa, directora de Prosperidad Social, durante la transmisión habitual, diaria, del presidente Iván Duque. Correa afirmó que, con esta ayuda durante los nuevos quince días de cuarentena, “vamos a llegar a 296.000 Jóvenes en Acción, tanto con el giro ordinario como con el giro extraordinario, lo que nos da un promedio de 637.000 pesos, y vamos a llegar a ellos con una inversión de 200.000 millones de pesos. Esto es muy bueno para nuestros beneficiarios y para todos estos colombianos que aún están en esta situación de pobreza extrema y pobreza moderada”. (Lea aquí: ¿Cómo acceder al programa de Jóvenes en Acción?) En la primera etapa de Jóvenes en Acción, durante la cuarentena obligatoria, se entregaron más de 142.000 pesos a más de 274.000 afiliados. Este es uno de los programas de ayuda social existentes dentro de Prosperidad Social, los cuales ha sido claves para la subsistencia de las poblaciones vulnerables en épocas en las cuales el ritmo de la economía se ralentizó. Un buen número de personas en Jóvenes en Acción, Familias en Acción o Adulto Mayor cesaron sus actividades a raíz de la llegada del nuevo coronavirus, el cual ya supera los 10.000 contagios y deja más de 400 muertes en todo el territorio nacional. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/subsidio-jovenes-en-accion-como-cobrar-el-pago-extraordinario-493396", "categoria": "economia"}, {"titulo": "Muere médico en Santa Marta a causa de la covid-19", "contenido": " En la madrugada de este sábado falleció en la Clínica Prado de Santa Marta el médico barranquillero Enrique Gamarra Acosta, quien llevaba más de un mes en la unidad de cuidados intensivos a causa de la covid-19. El médico, según pudo conocer este diario, resultó contagiado con otro grupo de trabajadores de la salud en la Clínica Cehoca de la capital del Magdalena, lo que obligó al cierre de la UCI de ese lugar por parte de las autoridades de salud.Gamarra Acosta, de 63 años, también prestaba sus servicios a la Clínica Mar Caribe de Santa Marta.“Ingresó el pasado 6 de abril con cuadro de dificultad respiratoria, manifestación presentada posteriormente a un contacto físico con paciente positivo de covid-19. No obstante la disposición inmediata del recurso humano y científico de la clínica para su atención por más de un mes, en la madrugada de hoy presentó un paro cardiorrespiratorio que no fue posible superar a pesar de las maniobras efectuadas”, informó la Clínica Prado.Noticia en desarrollo... UNIDAD DE SALUD", "link": "https://www.eltiempo.com/salud/muere-medico-enrique-gamarra-en-santa-marta-por-coronavirus-493602", "categoria": "salud"}, {"titulo": "Estas son las medidas para la salida a la calle de 2’300.000 personas", "contenido": " Desde el próximo lunes 11 de mayo se implementarán nuevas medidas para la contención de la covid-19 en Bogotá, de cara a la extensión del aislamiento obligatorio hasta el 25 de mayo decretado por el presidente Iván Duque. La alcaldesa, Claudia López, informó que Bogotá entra desde ese día a “un nuevo nivel de riesgo”, el cual implica que más de 2’300.000 personas retornen a las calles, por lo que la capital mantendrá la alerta amarilla declarada hace varias semanas.En ese sentido, anunció nuevas reglas claves para evitar riesgos de contagio y aglomeraciones en diferentes espacios como el sistema de transporte público y en los sectores que se reactivarán, como el de la construcción, manufactura y comercio, que regresarán paulatinamente después de haber hecho los registros pertinentes en la página web www.bogota.gov.co.“No sabemos si después del 25 de mayo habrá o no cuarentena, es una decisión del Presidente de la República, que por ahora ha determinado que está hasta el 25 de mayo. Como es una enfermedad de la que aprendemos todos los días, seguiremos viendo con rigurosidad la información. No se puede predecir qué va a pasar de aquí al 25, lo que sí sabemos es que tenemos que organizar la ciudad 24 horas”, señaló la mandataria, quien explicó las nuevas medidas de bioseguridad que ha adoptado.(Le puede interesar: Estas son las dos zonas con alerta naranja en Kennedy) La medida de pico y género, que le permitía a las mujeres salir a la calle los días impares, y a los hombres, los días pares para comprar alimentos, medicinas, entre otras actividades de primera necesidad, no tendrá vigencia a partir del próximo lunes 11 de mayo. Los bogotanos ya no tendrán restricción de movilidad según su género, sino que deberán acogerse a nuevas disposiciones distritales como el uso obligatorio de tapabocas en la calle, y la persona que no lo use será multada. Los niños mayores de 6 años podrán salir a realizar actividades físicas y de ejercicio al aire libre tres veces a la semana, media hora al día, en el horario comprendido entre las 2 p. m. y las 5 p. m. En la movilización de los bogotanos deberá primar el uso de la bicicleta, el carro compartido (con menos de tres personas), el desplazamiento a pie y, como último recurso, el uso de TransMilenio en horas pico.Los vehículos y motocicletas solo podrán circular a máximo 50 kilómetros por hora en calzadas mixtas, con tres excepciones: carriles de uso exclusivo de transporte público masivo, zonas que tengan un límite de 30 km/hora preestablecido, corredores que tengan un límite de velocidad inferior. Por su parte, la calle 26, la autopista Norte, la carrera 7.ª entre las calles 93 y 95, la autopista Sur entre la carrera 74G y límites con Soacha tendrán un máximo temporal de 60 km/hora. Esta decisión se toma porque solo en marzo, 20 personas han fallecido en accidentes de tránsito, justamente por exceder los límites de velocidad en las vías. Finalmente, la alcaldesa Claudia López explicó que todas estas medidas hacen parte de lo que denominó como una nueva normalidad, e invitó a toda la ciudadanía a respetarlas.“Les agradezco que nos ayuden con la pedagogía, para que arranquemos esa construcción colectiva de una nueva normalidad para la cuidad, eso es lo que estamos construyendo, una nueva normalidad para el cuidado en Bogotá”, concluyó la mandataria. BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-estas-son-las-medidas-para-la-salida-a-la-calle-de-2-300-000-personas-493524", "categoria": "bogota"}, {"titulo": "Proponen que la prima de junio se pague hasta diciembre", "contenido": " La pandemia del coronavirus ha generado una emergencia sanitaria en Colombia y, para prevenir su propagación, se ha instaurado el aislamiento social.La cuarentena ha sido una de las medidas más populares en el mundo para combatir al virus, pero, como efecto secundario, ha afectado las economías y la colombiana no ha sido la excepción. Varias han sido las decisiones tomadas por el Gobierno nacional para amortiguar los golpes económicos, como suspender los aportes a pensión o aportarles a las empresas para el pago de sus nóminas, y aún hay muchas propuestas que contemplar.(Lea también: Aporte estatal para el pago de nóminas de empresas, a prueba de fraude).Una de las últimas ideas que se puso sobre la mesa tiene que ver con posponer, hasta diciembre, el pago de la prima de junio. Así lo comentó Alberto Echavarría, vicepresidente de asuntos jurídicos de la Asociación Nacional de Empresarios de Colombia (Andi).“Todas estas medidas apuntan a conservar los empleos. Aplazar, entonces, el pago de la prima de servicios por 180 días, es una de ellas”, dijo Echavarría, durante un Foro Económico Virtual liderado por el Congreso de la República.“No es que se quiten derechos de los trabajadores, pero pueden aceptar que se aplacen los pagos para permitir que los flujos de caja de las empresas se extiendan en el tiempo y permitan preservar trabajos”, explicó.Echavarría aclaró que con esta propuesta no se busca afectar los derechos de los empleados, pero que, para superar “la situación crítica que vive el país, todos debemos aportar: Gobierno, empresarios, trabajadores”.Por ley, cada seis meses, las empresas deben pagarles a sus trabajadores una prima de servicio. La propuesta del funcionario de la Andi va en la misma línea de lo comentado por el ex vicepresidente de la República, Germán Vargas Lleras, en una columna de opinión publicada en EL TIEMPO, el 3 de mayo pasado.Según el también ex senador, para proteger los empleos habría que posponer primas y reducir sueldos, entre otras propuestas.(Lea aquí: Llegó la quincena, la columna de opinión de Vargas Lleras). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/proponen-posponer-pago-de-prima-por-crisis-economica-en-colombia-493582", "categoria": "economia"}, {"titulo": "Unos $ 1,4 billones mensuales se dejarían de percibir por la ley seca", "contenido": " La prohibición de la venta y consumo de licores  en el país, como se viene planteando desde algunos sectores y se está llevando a cabo en ciertas regiones, le dejaría al comercio y a la industria nacional pérdidas mensuales de entre 0, 7 y 1,4 billones de pesos, en tanto podría en riesgo más de 33.000 puestos de trabajo de los 120.000 que genera este renglón de la economía. Son los cálculos de un análisis elaborado por el centro de estudios económicos Anif, en el que advierte que, además, la aplicar la llamada ley seca en la actual coyuntura, tendría un impacto muy negativo en el contrabando y consumo de licor adulterado.\"Resulta desacertado pensar en medidas de Ley Seca, cuyos impactos fiscales afectan el recaudo de los departamentos, que hoy reciben cerca de 5 billones de pesos anuales derivados de los impuestos a licores y cervezas\", dice Mauricio Santa María, presidente de dicho centro de estudios(Le puede interesar: El consumidor colombiano nunca había estado tan pesimista) Los cálculos de la Anif indican que solo con la suspensión de ventas durante un mes dejarían de recaudarse  entre 216.000 millones y 431.000 millones de pesos, indispensables en estos momentos para la atención de la contingencia y que servirían para adquirir unos 1,2 millones de pruebas avanzadas de diagnóstico o 6.000 ventiladores para la atención de pacientes graves. Gremios como el de los comerciantes (Fenalco) vienen solicitándoles a las autoridades departamentales que no establezcan la restricción de ventas de bebidas alcohólicas, más aún cuando la celebración del Día de la Madre está encima, bajo la actual coyuntura de confinamiento.(Lea también: Floricultores, con serias dudas previo a la temporada baja)“Hemos acompañado al Gobierno en todas las disposiciones establecidas para mitigar el impacto del virus en el país, bajo la perspectiva de que primero está la salud. Sin embargo, una decisión de esta magnitud en una fecha tan especial para los colombianos afectará aún más el comercio formal, que ha demostrado seguir al pie de la letra todas las indicaciones y protocolos exigidos por alcaldes y gobernadores”, recalcó Jaime Alberto Cabal, presidente de Fenalco. Santa María, presidente de la Anif, insiste en que las rentas que perciben los departamentos vía impuestos a la venta de los licores van dirigidas en su totalidad al sector de la salud de esas regiones del país y decretar la prohibición a la venta de estas bebidas \"sería como un tiro en el pie porque tendría dos implicaciones importantes sobre la salud\".El economista explica que esa reducción de recursos que puede ser hasta de 431.000 millones de pesos para los departamentos, juso en el momento que más se requieren para financiar el sector de la salud en nivels 2 y 3 de complejidad; pero además, al hacerse una prohibición total, lo que va a lograr es que la gente empiece a buscar licor ilegal, de contrabando o adulterado, lo cual tiene un impacto negativo sobre la salud.Dice, además, que \"la epidemia del coronavirus nada tiene que ver con el consumo de alcohol, en tanto las cifras de violencia familiar, claramente, como lo ha dejado ver el Gobierno, no están relacionadas con ese mismo consumo sino más bien con problemas de hacinamiento y otro tipo de problemas\".(Además: 62% de colombianos creen que empresas deben dar prioridad a empleados)Para Anif es claro que este es uno de los pocos sectores que está activo, genera ingresos tributario y recortarlo no tiene mucha lógica, además, porque la industria y comercialización de licores genera alrededor de 120.000 empleos con remuneración, de los cuales 85.000 son asalariados y 35.000 son trabajadores por cuenta propia. \"Estos últimos serían los más afectados ante una medida de Ley Seca, que acabaría con cerca de 33.000 empleos, lo que se traduce en una pérdida mensual de ingreso para los hogares de cerca de 30.000 millones de pesos\", advierte el análisis.Por último, los comerciantes, a través de Fenalco, insisten en \"no tomar decisiones aisladas\" y reiteran en que \"el objetivo de Fenalco en conjunto con las empresas del sector de licores ha sido trabajar sobre políticas asociadas al consumo responsable”. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/cuarentena-efectos-de-implementar-la-ley-seca-en-colombia-493320", "categoria": "economia"}, {"titulo": "Aporte estatal para el pago de nóminas de empresas, a prueba de fraude", "contenido": " Todas las empresas del país estaban pendientes del decreto que dará un subsidio para el pago de sus nóminas, el cual, finalmente, fue expedido el viernes en horas de la noche.La urgencia del decreto 639 se debe a que el aporte estatal, exclusivamente para ese fin, se implementará para el pago de la nómina en la primera quincena de mayo (en el caso de las empresas que pagan el salario a sus empleados en dos cuotas al mes).Como se trata de mucho dinero que pondrá el Estado ($ 2 billones por mes), y de salvar al menos 6 millones de empleos, las medidas para evitar que se usen los recursos de manera fraudelenta son amplias. Las exigencias para postularse se mantuvieron como las habían anunciado el presidente Iván Duque y el ministro de Hacienda, Alberto Carrasquilla: Por lo tanto, es clave resaltar las novedades y estas tienen que ver con las medidas de control para que nadie intente aprovecharse de la situación y solicitar el subsidio de manera fraudulenta.En primer lugar, el sector financiero será clave para que el manejo del dinero sea estrictamente para subsidiar nóminas de empleados, de manera que se intente así evitar despidos, lo que a su vez beneficia a las familias, que seguirán contando con ingresos por su renta de trabajo.  Tan pronto como la entidad financiera reciba la solicitud, entrará a jugar la Unidad de Gestión de Pensiones y Parafiscales (Ugpp), la cual ha ganado fama de tener una 'fina lupa' para detectar el fraude.Según el decreto, \"las entidades financieras que reciban los documentos de postulación al Programa deberán informar a la Ugpp de la recepción de los mismos. La Ugpp deberá llevar un registro consolidado de los beneficiarios y el número de empleos que se protegen a través del presente programa y verificará que el beneficiario no se ha postulado para el mismo aporte mensual ante otras entidades bancarias\".Esto no es más que un cruce de información permanente y minucioso entre las entidades bancarias y la Ugpp. Hay que resaltar que se trata de uno de los decretos más extensos, toda vez que incluye varios frentes, además de los ligados a la entrega del aporte. Por ejemplo, se establece una medida tributaria que crea una exención del 4x1.000 y una exclusión del IVA para los traslados de los dineros del aporte.Pese a lo extenso y explícito del contenido del decreto, el contador Jeisson Ramírez, experto en temas tributarios de la firma Touché Asesores, advierte que hay un vacío: \"el decreto no deja claro si las ventas (ingresos) para calcular la disminución del 20 % se deben tomar antes o después de descuentos y devoluciones, lo cual puede ocasionar que, dependiendo la interpretación, algunas empresas puedan quedar por fuera del beneficio\".La solicitud del apoyo, que tendrá una vigencia de 3 meses, se deberá repetir cada mes. Esto porque el subsidio solo cubre a los empleos que se mantengan, de tal forma que no habrá posibilidad de pedir el auxilio sin que el empleado siga siendo parte de la nómina.El decreto contempla fuertes medidas sancionatorias para que no intenten aprovecharse de la ocasión. Por tal razón, se establece que, al postularse, la empresa acepta las condiciones que se imponen de veracidad en el suministro de la información. Esto porque posteriormente, cuando se verifique la información, las sanciones serán onerosas e incluirán desde multas hasta medidas penales.\"Aquellas personas que reciban uno o más aportes estatales de los que trata el presente Decreto Legislativo, sin el cumplimiento de los requisitos establecidos para tal fin y no lo informen a la autoridad competente, o las reciban de forma fraudulenta, o los destinen a fines diferentes a los aquí establecidos, incurrirán en las responsabilidades disciplinarias, fiscales y penales a las que hubiere lugar\", se lee. Y agrega el decreto: \"para los efectos de la responsabilidad penal, en todo caso, se entenderá que los documentos presentados para la postulación al Programa, así como los recursos del aporte estatal que reciban los beneficiarios, son de naturaleza pública\". Esto significa que el que cometa un fraude lo estará haciendo contra todo el país, ya que se trata de una coyuntura compleja en la que se realiza un esfuerzo financiero, por lo cual no debe haber cabida para actos ilíticos.Según las normas de control establecidas en el de decreto, \"en caso de verificarse el incumplimiento de uno de los requisitos con ocasión de los procesos de fiscalización de la Ugpp,  esta deberá adelantar el proceso de cobro coactivo en contra de aquellos beneficiarios que reciban uno o más aportes estatales de forma improcedente\".Según lo indicado en la normatividad para recibir el auxilio estatal para el pago de nómina, en términos sancionatorios, aplicará el procedimiento establecido en el Estatuto Tributario para las devoluciones improcedentes (Numeral 670). En concreto, esto es: Además de esto, aplican las sanciones disciplinarias y penales que correspondan, considerando que se da la categoría de documento público a la solicitud. Hay que recordar que el término de la acción del numeral 670 del Estatuto Tributario determina que son tres años, así que en los próximos tres años se continuarán realizando fiscalizaciones (a cargo de la Ugpp), mientras que la Dian apoyará todo el proceso con la información relacionada con los ingresos de la compañía, especialmente el cumplimiento del requisito de afectación en el 20 % de la facturación.\"Vamos a trabajar de la mano con la Ugpp para que no existan abusos\", indicó el director de la Dian, José Andrés Romero.MARTHA MORALES MANCHEGORedacción Economía y NegociosEL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/claves-del-decreto-con-el-que-el-gobierno-ayudara-a-pagar-nominas-de-empresas-493556", "categoria": "economia"}, {"titulo": "Los anticuerpos, otra esperanza para combatir el coronavirus", "contenido": " Esta semana se conocieron investigaciones relacionadas con el desarrollo de anticuerpos como alternativa terapéutica contra la covid-19, una enfermedad que por ahora no cuenta con vacunas ni medicamentos completamente efectivos. Estos anticuerpos, valga decir, son moléculas diseñadas y producidas en laboratorio que buscan reconocer y unirse de manera específica a estructuras –que en este caso corresponden a partes vitales del virus–, bloquearlas o impedir su funcionamiento y con esto destruir el virus impidiéndole que se reproduzca. Estos imitan a los que produce naturalmente el sistema de defensas del cuerpo para atacar sustancias invasoras como las bacterias y los virus.Dicho eso, el primero de los estudios logró identificar un anticuerpo monoclonal humano que impide que el SARS-CoV-2 (nuevo coronavirus) pueda infectar células cultivadas, lo que supone el primer paso para desarrollar un tratamiento contra la enfermedad, según informa este lunes la revista Nature Communications.Con este descubrimiento, a cargo de investigadores de la Universidad de Utrecht, el Erasmus Medical Center y el Harbour BioMed (HBM), los científicos confían en que ayude a desarrollar anticuerpos humanos para tratar o prevenir la enfermedad respiratoria covid-19“Esta investigación es continuación del trabajo que nuestros grupos han realizado en el pasado con anticuerpos que tienen como blanco el SARS-CoV que surgió en 2002-2003”, señaló Berend-Jan Bosch, investigador de la Universidad de Utrecht. Sin embargo, como indica el artículo, es apenas el primero de muchos pasos, pues los anticuerpos terapéuticos convencionales son desarrollados primero en otras especies y después deben ser sometidos a un tratamiento adicional para ‘humanizarlos’. El mismo camino recorren científicos del Instituto de Israel para Investigación Biotecnológica, del Ministerio de Defensa, que informaron ayer que igualmente consiguieron desarrollar más anticuerpos que neutralizan el coronavirus. Los investigadores aseguraron que los probaron de forma satisfactoria y aclararon que en un futuro permitirían desarrollar medicamentos, pero no vacunas. No se informó sobre si se han hecho ensayos clínicos con humanos. Según el Times of Israel, se han detectado tres nuevos anticuerpos. En los próximos días, se hará el registro de patentes y luego los investigadores publicarán un artículo científico para su revisión por pares, anunció el centro. Por si fuera poco un estudio difundido esta semana por la revista Cell, realizado por investigadores de las universidades de Texas (EE. UU.) y Gante (Bélgica), apunta a que anticuerpos procedentes de llamas (Lama glama), que tienen un tamaño menor, permiten atacar al virus que causa la covid-19 y evitar que contagie otras células. De poder comprobarse en humanos, esta característica daría pie a un tratamiento que ayude a las personas infectadas para disminuir la gravedad de la enfermedad. UNIDAD DE SALUDCon agencias", "link": "https://www.eltiempo.com/salud/los-anticuerpos-otra-esperanza-para-combatir-el-coronavirus-493528", "categoria": "salud"}, {"titulo": "‘El confinamiento es una medida de Edad Media’: rector de la UniValle", "contenido": " Como una medida medieval, producto de la poca preparación y la falta de herramientas tecnológicas. Así califica Édgar Varela, rector de la Universidad del Valle, el hecho de que la cuarentena haya tenido que ser adoptada como la principal arma de los países para enfrentar a la pandemia por coronavirus.Lo explica en un artículo publicado en la revista del Grupo Latinoamericano de Políticas Públicas, en el que, de todas maneras, destaca que “desde el confinamiento, la prioridad es la de la vida y no de la libertad. Se restringe la libertad para garantizar el derecho a la vida. Varela, filósofo con un PhD en administración de la Universidad de Monreal, y quien es rector de la UniValle desde hace cuatro años, cuenta con 25 años de experiencia en investigación en política pública. Asegura que, aunque se ha avanzado mucho en esta área, en términos de la gestión del riesgo en la atención de conflictos y desastres naturales, existe muy poca la preparación para las amenazas en bioseguridad.“Colombia es un país con una gran experiencia en riesgos de desastres que se ha fortalecido por experiencias como la erupción del Volcán Nevado del Ruiz o el terremoto del eje cafetero, en 1999. Sin embargo, el país, como la mayoría, no estaba preparado para una emergencia sanitaria como una pandemia. No había preparación. Ni siquiera en China, donde inició la epidemia. La respuesta ha sido fragmentaria, incluyendo el silencio inicial de los primeros médicos que atendieron el brote, la poca reacción del gobierno chino al no prohibir la movilidad aérea y la respuesta inadecuada de la OMS, que en enero dijo que no había evidencia del contagio entre humanos, cuando ahora sabemos que este el vector más importante de la enfermedad.Parte del problema ha sido que, históricamente, la inversión en biomedicina ha estado dirigida a aspectos como la investigación genética, orientada a la mejora de productos vegetales y animales con fines económicos, dejando de lado la investigación en patógenos humanos. Como no estábamos preparados, recurrimos a un mecanismo de la edad media, que es el confinamiento. El nivel de contagio de este virus es muy alto, y no se puede comparar con los de otros virus causantes de epidemias, como el VIH, el ébola o el Sars. El covid 19 tiene una enorme capacidad de contagio por el aire, por lo que era muy difícil estar preparados para su propagación. Como esto no se sabía, el transporte aéreo no se limitó y fue muy difícil contener su circulación en un mundo tan globalizado.Uno podría justificar a los Estados porque estamos frente a una situación de una magnitud inédita. Es la primera vez que casi 200 países, de todos los continentes, se ven afectados en solo dos meses. Debieron tomarse medidas más contundentes, como las que ya se implementaban a la hora de transportar por vía aérea material biológico animal y vegetal, pero aplicadas a los humanos. Quiebra a las empresas, a las pymes, a la economía informal y al sector del trabajo que tiene que ver con intervención directa del cuerpo humanos: el deporte, la cultura y la recreación, los odontólogos, las peluquerías. El encierro no es sostenible durante muchos meses. Como se ha visto, hay otros sectores profundamente afectados, como la industria aeronáutica. El tráfico aéreo, a más tardar en junio, debe empezar a restablecerse, con protocolos muy bien definidos de bioseguridad. En este escenario, considero positiva la reapertura gradual de la fábricas y la manufactura. La dirección debe ser usar herramientas como el big data, aprovechando la georeferenciación que permiten los celulares, para seguir las cadenas de contacto y tener una trazabilidad de las comunidades que han sido afectadas y las que no. Países como Alemania y Corea del Sur lo han hecho, y han sido capaces de hacer mapas muy precisos de áreas de contagiados, para así liberar progresivamente el tránsito de personas. En colombia hay 250 municipio con infecciones y alrededor de 200 sin ella; con esta información uno puede hacer estrategias para permitir la circulación de las personas. Ahora que se está abriendo la economía, se debería tener mejores herramientas para saber si los trabajadores están tomando las medidas de cuidado cuando lleguen a sus casas. Debemos poder implementar esquemas estrictos de trabajo en grupo. Nuestro principal problema es que no hemos podido hacer pruebas serológicas rápidas. Todos estos mecanismos serían muy útiles para espacios con grandes aglomeraciones, como la universidad en la que yo trabajo. Desde ya estamos pensando en que los próximos semestres sea obligatorio el uso de guantes y tapabocas; esperamos poder contar con protocolos de desinfección y sensores de temperatura. En nuestra sede principal hay 15 mil, más unos 10 mil visitantes flotantes. No podemos controlar a esas 25 mil personas tan estrictamente como quisiéramos, pero hacia allá iremos, hacia convivir con la pandemia e ir saliendo poco a poco del confinamiento. Algo positivo es que los gobiernos más responsables y sensatos no han tomado decisiones solamente políticas, sino que se han acompañado de especialista de las ciencias de la salud. Este es el caso colombiano y de países en Europa. Algo contrario ha ocurrido en otros como Brasil, México y Estados Unidos, donde las decisiones que se han tomado han ayudado a expandir la pandemia. El Gobierno colombiano ha escuchado a los científicos, al igual que los gobernadores y alcaldes. En cuanto a la gestión de riesgo hay un  aprendizaje muy grande para la preparación de futuras pandemias. La gran lección es que una pandemia global requiere coordinación de políticas públicas globales, que ni la ONU ni la OMS tienen la capacidad de aplicar, porque la respuesta final la dan las naciones. Esos organismos internacionales solo pueden hacer sugerencias, pero se requerirá una mayor coordinación a escala global. Uno de los problemas que hemos visto es que se han presentado polémicas y fracturas entre los países y entre estos y la OMS, porque las naciones no quieren ceder su soberanía. Esto se hizo palpable en la Unión Europea, donde los gobiernos de cada país tomaron sus decisiones, algunas de ellas equivocadas, porque empeoraron la situación.  Las cosas regresarán a la normalidad cuando haya vacuna. Mientras tanto, la puerta empezará a abrirse en agosto, aún combinando la presencialidad con la virtualidad. Hay muchas carreras de formación que no pueden ser virtuales, como la música, en la que los estudiantes no pueden sustituir las prácticas presenciales; o las ciencias y las ingenierías, que cuentan con laboratorios muy sofisticados y que son necesarios. Sin embargo, la virtualidad es más fácil de asumir en la educación superior, donde los estudiantes son personas más formadas con capacidad de autoaprendizaje, que en la básica y media, donde los niños necesitan, además, de la socialización con otros. NICOLÁS BUSTAMANTE HERNÁNDEZRedactor de Ciencia@NicolasB23nicbus@eltiempo.com", "link": "https://www.eltiempo.com/salud/el-confinamiento-es-una-medida-de-la-edad-rector-univalle-493516", "categoria": "salud"}, {"titulo": "Día de la madre 2020: las mejores ideas para sorprender a mamá", "contenido": " Aunque la mayoría de personas están en aislamiento a causa de la crisis sanitaria del coronavirus, esto no es un impedimento para celebrar una de las fechas más importantes del calendario: el Día de la Madre. Esta celebración se hace entre el primer y segundo domingo de mayo en la mayoría de países del mundo. Acá le traemos algunas ideas de actividades en casa para que este día no pase desapercibido. Para que esta fecha sea aún más especial varios restaurantes se han reinventado con el fin de ofrecer sus servicios gastronómicos. Algunos establecimientos como Casa San Isidro, Santa Clara, Café Bistró, Mercado Monserrate, La Tienda y San Honorato crearon la iniciativa 'Cocinero en Casa'.(Le puede interesar: Cinco recetas fáciles y creativas para cocinar en esta cuarentena).La idea de esta unión consiste en prestar un servicio con todos los protocolos de higiene para que los chefs especializados lleguen a los hogares de las personas y cocinen allí. Este proceso se llevará a cabo con los respectivos controles médicos de los cocineros y con la adecuada limpieza y desinfección de los alimentos que serán usados por ellos.Para el Día de la Madre estos restaurantes ofrecerán diversas ofertas que van desde los 140.000 pesos, para 6 almuerzos, hasta los 220.000 pesos, para ocasiones especiales con el mismo número de platos. Las personas que estén interesadas en adquirir este servicio se pueden comunicar al número 315 253 9963 o al correo electrónico reservas@restaurantesmonserrate.com. Las flores son un detalle que la mayoría de mujeres adora recibir. Un arreglo floral puede alegrar el día de una madre y, para que no tenga que salir de su casa, distintas tiendas están ofreciendo sus productos por medio de domicilios.Si quiere enviarle un arreglo floral a su mamá, a su tía o a su abuela, la tienda Gaia Flowers les ofrece a las personas la venta y el envío de rosas. Otro establecimiento que está en servicio es Hydra Boutique, que vende terrarios con cactus y numerosas plantas, ideales para espacios pequeños. (Le puede interesar: Detienen a hombre que se grabó dejando secreciones nasales en un tren).Pero si quiere regalar una matera para que su mamá empiece a cultivar su propia planta, las tiendas Marrana Menta y Planties ofrecen materas que son 100% artesanales y que están pintadas a mano. Para el Día de la Madre, las empresas Happines Solutions y Real Sound están ofreciendo serenatas virtuales con repertorios de canciones que los clientes pueden elegir. Si desea incluir alimentos, como desayunos sorpresa, lo puede hacer con estas mismas empresas, que le permiten obtener un 'combo de celebración'.Además, si desea hacer sentir aún más especial a su mamá, la tienda En tus brazos está realizando estudios fotográficos virtuales. Los encuentros se realizan por medio de videollamadas. Las tiendas Heart Made Accesorios y Victoria Alarcón Bijouterie están ofreciendo joyas con diseños exclusivos y artesanales. Bamba Usaquén también ofrece el mismo servicio, pero tiene la idea novedosa de relacionar sus productos con las regiones de Colombia.(Le puede interesar: Adele agradece a los médicos e impresiona por su cambio físico).Pero si quiere dar un regalo muy útil para esta cuarentena, la tienda Silvia Paz Home está vendiendo cobijas y tapetes artesanales. Para complementar las comidas que compartirá con su mamá en esta fecha, endulce el día con los deliciosos postres que varias tiendas están ofreciendo. D’ coco, postres y Dulce compañía ofrecen productos de pastelería natural y postres saludables. Los brownies y las gomitas son los que más resaltan estas tiendas. Petitdessert.co ofrece mesas de postres y brownies en forma de corazón y Andrés Gómez Chef prepara cheescakes de todos los sabores. Estos establecimientos acompañan los postres con tarjetas especiales. La compañía Sony Music creó la iniciativa 'Made in: casa #DesdeCasaConMusica', la cual mostrará, por medio de las cuentas oficiales de Facebook e Instagram de Sony Music, las actividades que harán los cantantes de esta compañía. Las transmisiones se harán el próximo 10 de mayo. Los artistas cantarán, cocinarán, harán ejercicio, darán clases de música y ejecutarán muchas más actividades a las cuales diferentes madres en el mundo se podrán conectar vía ‘streaming’.Los cantantes que han confirmado su participación son Becky G, Fito Páez, Pabllo Vittar, DVICIO, Il Volo, La Oreja de Van Gogh, Lila Downs y Miranda.“Mientras todos nos quedamos en casa, nuestros artistas decidieron unirse para transmitir esperanza y alegría a sus seguidores por todo el mundo. Les emociona no solamente recordarles a todos de la importancia de quedarse en casa, sino también premiarlos por hacerlo, brindándoles contenido extraordinario. Estamos muy contentos con la oportunidad de hacer algo positivo, juntos en casa”, afirmó Alex Gallardo, presidente de Sony Music Latin en un comunicado de prensa.(Lea también: Agencia china se burló de actitud de EE. UU. ante el coronavirus). Otra manera de hacer sentir especial a las mamás es regalándoles perfumes y cremas. El catálogo de productos Avon lanzó una campaña llamada 'Regalos a distancia', con la cual ofrece productos especiales de belleza.Entre otros, hay cremas Anew reversalist, Anew ultimate y Anew platinum. O si prefiere las lociones, Avon le recomienda la Eve duet contrasts, la cual tiene dos aromas en un mismo producto. Los conciertos vía ‘streaming’ son la manera en la que diferentes artistas han podido seguir compartiendo su música. Así, cantantes y empresas dedicarán un espacio para que las mamás se puedan conectar y escuchar las canciones de sus artistas favoritos desde la comodidad de su casa.La empresa Colsubsidio ofrecerá un concierto de los cantantes Jessi Uribe, Paola Jara y el Mariachi Ricardo Torres, el próximo 10 de mayo de 3:00 p.m. a 05:00 p.m. La transmisión se hará por la cuenta oficial de Facebook de Colsubsidio.El artista Pedro Capó hará un concierto en la cuenta oficial de Facebook y YouTube del centro comercial The Mall of San Juan, ubicado en Nueva York. Se realizará a las 4:00 p.m. del domngo Capó también dará otro concierto a las 6:00 p.m. en su pagina oficial de Facebook y YouTube. En la trasmisión el cantante responderá preguntas de sus seguidores y estará interactuando junto a su hijo. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/dia-de-la-madre-2020-ideas-para-sorprender-a-mama-493428", "categoria": "cultura"}, {"titulo": "¿Podría el avispón gigante asiático llegar a Colombia?", "contenido": " Con cinco centímetros de largo y un aguijón de aproximadamente medio centímetro, los Vespa mandarinia (nombre científico) o avispones gigantes asiáticos poseen una poderosa mandíbula. Estos animales amenazan la seguridad de los humanos ya que, en algunos casos, su picadura puede causar la muerte. ¿Podría este espécimen llegar a Colombia?(Podría interesarle: Alerta en EE. UU.: al covid-19 se le suma avispa que puede matar gente) Jorge Euclides Tello, profesor de la facultad de medicina veterinaria y zootecnia de la Universidad Nacional, explica que estos insectos pudieron haber ingresado al continente por medio de barcos provenientes de China y Japón. Fueron descubiertos en el estado de Washington, Estados Unidos, en diciembre de 2019, tras las denuncias de apicultores que encontraban a sus abejas melíferas decapitadas, según la BBC.Además, expone los problemas que pueden estar enfrentando la fauna y flora del continente americano con la llegada de este avispón gigante y por qué generan tanta preocupación. Según Tello, estos avispones son controladores biológicos que aniquilan insectos como escarabajos, mariposas, larvas de mariposas y larvas de moscas. En términos generales, mantienen un equilibrio en los ecosistemas, pues atacan insectos que dañan las plantas. El problema es que llegaron a un país en donde no existe un controlador biológico, es decir, un enemigo natural. Por lo tanto, insectos como las abejas pueden verse muy amenazados, pues no saben cómo defenderse.(Le sugerimos: Matan a un tiburón gris y a sus cinco crías en San Andrés)El avispón gigante asiático puede acabar con colmenas enteras, en donde habitan hasta 80.000 abejas. La situación preocupa en Estados Unidos, pues \"en 1960 había casi 6 millones de colmenas, pero el año pasado se registraron solo 2 millones. Las abejas se han disminuido dramáticamente\", dice el experto. Por esto, la llegada de este avispón –que captura abejas de un centímetro y medio,  las decapita y, luego, usa su cuerpo para alimentar a sus crías– puede ser perjudicial para la supervivencia de estos pequeños insectos productores de miel.Es muy diferente a lo que sucede en Asia: \"En Japón las abejas tienen mecanismos evolutivos de defensa\", explica Jorge Tello. Cuando el avispón gigante se acerca a la colmena, las abejas realizan un llamado sonoro y químico para atacar al avispón, llegan unas 200 abejas, rodean al enemigo y hacen vibrar sus músculos torácicos para aumentar la temperatura y poder quemar el avispón.(Lea también: Video: Así mata el avispón gigante asiático a un ratón)\"Este mecanismo de defensa no lo conocen nuestras abejas, nunca han tenido la necesidad de desarrollarlo\", explica. Además, el problema se magnifica pues en Estados Unidos, un país de estaciones, las frutas se dan al mismo tiempo. Esto quiere decir que hay una gran cantidad de flores esperando a ser polinizadas y, si hay pocas abejas, no alcanzan a polinizar todo. Recuerde que las abejas polinizan dos tercios de lo que nos comemos y que son vitales para la seguridad alimentaria global.  Tello afirma que la posibilidad de que el avispón gigante llegue a Colombia es alta y podría tener mayores repercusiones en la fauna y flora nacional que en países como Estados Unidos.(Además: El precario empleo rural que está abasteciendo las despensas)\"Para nosotros sería muy grave porque en Colombia no hay estaciones, no hay cambios de temperaturas tan drásticos, como en países con estaciones\", dice. Por lo tanto, los avispones podrían reproducirse muy rápidamente. REDACCIÓN VIDA", "link": "https://www.eltiempo.com/vida/medio-ambiente/avispon-asiatico-gigante-alarma-al-mundo-por-su-letalidad-ultimas-noticias-del-mundo-492010", "categoria": "vida"}, {"titulo": "El ‘detrás de cámaras’ de las sesiones del Congreso", "contenido": " Congresistas que son interrumpidos por gallos, uno que fue ‘pillado’ lavando loza mientras debatía y otro que le toca conectarse desde la sede de la Policía, las sesiones virtuales han dado para todo tipo de curiosidades. En medio de las sesiones virtuales del Congreso, debido a las medidas de aislamiento decretadas por el Gobierno, son muchos los hechos insólitos y curiosos que se han logrado observar. Muchos cambiaron el traje y corbata por la pantaloneta y las pantuflas, otros salen con cachuchas y gorras.Pero tal vez el caso más insólito es el del representante de San Andrés Jorge Méndez, quien debido a los problemas de conectividad que hay en la isla, le ha tocado irse a sesionar a la estación de Policía, pues en su casa no cuenta con un buen servicio de internet.  (Lea también: Gobierno responde a acusaciones de Maduro)Son varias las ocasiones en las que, durante el llamado a lista ha tenido que contestar desde el platón de una camioneta, cuando se dirige a la sede de la Policía.“Las sesiones de la Comisión Primera, que se hacen por la plataforma Meeting, me toca atenderla desde la sede de la Policía, pero para las plenarias, donde se usa la plataforma Zoom, me toca ir a un espacio alquilado con unos amigos donde hay mejor conectividad”, le dijo a este diario el representante Méndez, quien agregó que “se fue la ministra de las TIC (Sylvia Constain) y solo promesas”.Una situación similar vive el congresista Erwin Arias quien, debido a la mala conectividad, ha tenido problemas para intervenir. Incluso este jueves tuvo que grabar un audio y pedirle a su compañero José Daniel López que lo pusiera cuando le tocara su turno. Uno de los hechos más curiosos hasta el momento fue el que se vivió en la Comisión Cuarta del Senado. Mientras el congresista de ‘la U’ Juan Felipe Lemos intentaba presentarse un gallo cantaba a lo lejos. Ante esto, el funcionario pidió excusas a sus compañeros y demás personas que veían la sesión virtual.(Lea también: Congresista relacionado con caso de celadora explicó lo que pasó) “Pido excusas, es una gallina de mi mamá”, explicó, a lo que sus compañeros tuvieron que corregirlo: “es un gallo”. Pocos días después, en el debate de la Comisión Primera de la Cámara, sobre ‘borrón y cuenta nueva’, que beneficiaría a deudores morosos, se vieron varios hechos particulares. Uno de ellos fue que en el momento de votar, cuando los parlamentarios están obligados a encender sus cámaras, el representante del Centro Democrático Edward Rodríguez apareció lavando la loza. Un poco sorprendido al escuchar su nombre, respondió e inmediatamente apagó la cámara. El hecho pintoresco más reciente se dio luego de que representantes de varios partidos se unieran para mostrar en redes sociales cómo es su lugar y su pinta de trabajo en medio de las sesiones virtuales.El primero en lanzarse el agua con esta iniciativa fue al congresista Ricardo Ferro, quien promovió el #DetrásDeCámarasChallenge, para mostrar su entorno de trabajo.En el video se aprecia que Ferro tuvo que improvisar un 'escritorio' con sus libros, donde apoya su tablet, pero además dejó ver su vestimenta: camibuzo, pantaloneta y crocs. Más llamativa es la pinta del congresista Juan Espinal, quien también subió su video, en el que muestra que, como muchos colombianos, de la cintura para arriba luce formal con una camisa, pero tanto pronto amplía el plano se ve que tiene una pantaloneta.También se unió el representante por el Atlántico César Lorduy, quien es uno de los más activos del Legislativo, mostró que tiene ‘equipada’ toda una oficina en su casa en Barranquilla, desde donde sesiona con pinta informal, de jean y chanclas. E incluso dejó ver que tiene un sofá con almohada porque “de vez en cuando hay que descansar”. El challenge igualmente fue hecho por el representante Edward Rodríguez, quien no llamó la atención necesariamente por su vestimenta sino porque mostró que su entorno de trabajo es reducido e incluso usa el rollo de los limpiones como su 'trípode' cada vez que necesita grabar un video.Los congresistas Edwin Ballesteros y Jennifer Arias también hicieron lo propio y dejaron ver el lugar desde el cual sesionan, ahora de manera remota. JAVIER FOREROREDACCIÓN POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/el-congresista-al-que-le-toca-sesionar-desde-la-estacion-de-policia-493310", "categoria": "politica"}, {"titulo": "Tragedia en Santa Marta: covid-19 acabó con una familia entera", "contenido": " Desde hace dos semanas, una familia entera en Santa Marta comenzó a vivir su propia tragedia por la pandemia del covid-19. La dramática historia la cuenta un hombre que por temor al estigma social prefirió no revelar su identidad. Adolorido, relata que en menos de un mes perdió a su mamá, papá, a un hermano y un tío. Compara lo que viene sufriendo esta familia como una pesadilla que no termina; ahora una hermana y una sobrina también resultaron positivas. (Lea también: Estudiante murió de neumonía y su cuerpo no aparece hace 21 días) El primero en caer enfermo fue su padre, de 90 años de edad, hace 15 días; una semana después, su mamá también presentó quebrantos de salud. Le siguieron un hermano y un tío. En el mismo orden que llegaron, la clínica que los atendió empezó a informar de sus decesos.Angustiado, sin poder salir de su casa por miedo a infectarse, conoció por llamadas de la muerte de sus seres queridos.(Vea también nuestra galería: El ranking de las ciudades más caras para vivir en Colombia)\"Fue una impotencia muy grande. Al principio nadie sabía lo que pasaba. Mis padres tenían tos y diarrea, luego nos enteramos de que se agravaron y murieron rápidamente\", expresó.El hombre asegura que los cuatro fallecidos vivían en la misma casa. Nadie tiene certeza de cómo llegó el virus a la familia; solo presumen que fue el tío, de 68 años, el primer contagiado, pues era el único que se exponía a la calle para hacer compras.Los otros dos parientes que también contrajeron el virus, aunque presentan algunos quebrantos de salud, prefieren mantenerse aislados en su lugar de residencia.  (Le puede interesar: Críticas por suntuosa fiesta de J Balvin en su mansión de Medellín)\"Ellos sienten que si van a la clínica no saldrán vivos, como sucedió con los demás; por ello prefieren aguantar en casa y aferrarse en que se recuperarán\", puntualizó.En Santa Marta, este es el segundo caso que se conoce de una familia que termina diezmada por el coronavirus.(Le puede interesar: Alcalde en Magdalena no quiere dar mercado a abuelito que lo criticó) ROGER URIELESPara EL TIEMPOSANTA MARTA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-santa-marta-muerte-de-una-familia-por-covid-19-ultimas-noticias-493346", "categoria": "colombia"}, {"titulo": "Los cambios que trae para la industria de Bogotá la ‘nueva normalidad’", "contenido": " El sector de la construcción, que desde el pasado 27 de abril fue exceptuado por el Gobierno Nacional para retomar labores en medio de la cuarentena, estaría operando al ciento por ciento, y bajo las condiciones de bioseguridad impuestas por el Distrito, a partir del próximo lunes 11 de mayo.Además lea: Actualización: Estas son las dos zonas con alerta naranja en Kennedy) Los trabajadores de algunos sectores de manufactura como productos textiles, de cuero y prendas de vestir, de transformación de madera, de fabricación de papel, cartón y sus productos y derivados, entre otros, también habilitados desde el pasado 27 de abril, estarían operando en su totalidad desde el próximo 18 de mayo.(Le puede interesar: Se levanta pico y género, y otros cambios para Bogotá desde el lunes)Solo con estas dos activaciones, la capital del país pasó de tener 1’310.448 personas en las calles desde el inicio del aislamiento a 2’004.780 a principios de mayo.Con la salida que autorizó a partir del próximo lunes el Gobierno Nacional para otros sectores de la economía, como una parte del comercio, la Alcaldía Mayor de Bogotá –después de surtir el proceso de inscripción y aprobación de las empresas que quieran reactivarse– estima que desde el próximo 28 de mayo, cada día saldrán a las calles de la ciudad unos 2’336.255 ciudadanos.(Infórmese más aquí: Bogotá bajó a la mitad su tasa de mortalidad por el nuevo coronavirus) “Tenemos que organizar la ciudad 24 horas en cuatro turnos; organizar a 2’300.000 personas para que salgan es un desafío monumental, ninguna otra ciudad de Colombia tiene un desafío tan grande. Agradezco este acuerdo con empresas y gremios, porque acordamos las fechas en que, escalonadamente, entrarán poco a poco, como los nuevos horarios que van a operar”, explicó la alcaldesa de Bogotá, Claudia López. Sobre los horarios, la mandataria aclaró que la salida de 6 a 9 de la mañana ya está ocupada, por lo que los trabajadores que se integren en adelante lo harán en horas distintas.El sector de la construcción trabajará desde las 10 a. m. hasta las 7 p. m.; el de la manufactura, entre las 10 a. m. y las 5 p. m. (pudiendo establecer turnos en ese horario), y el sector del comercio, entre las 12 m. y las 12 p. m.Desde la Alcaldía Mayor de Bogotá explicaron que cualquier empresa que pertenezca a alguno de los sectores exceptuados por el Gobierno Nacional que quiera volver a trabajar debe inscribirse en www.bogota.gov.co/reactivacion-economica, esperar la verificación de los protocolos y, finalmente, pasar una inspección. Allí se supervisará que se cumpla con medidas de bioseguridad y planes de movilidad para los trabajadores. Por otro lado, López explicó que todos los que puedan hacer trabajo en casa deberán hacerlo, y sobre el ingreso de funcionarios de distintas entidades distritales, explicó que serán los directivos de estas los que irán estableciendo quiénes y bajo qué medias de seguridad deberán volver las oficinas o las calles.“En el Distrito seguimos priorizando el teletrabajo, pero, como ustedes entenderán, cuando todos estaban en casa nosotros estábamos mayoritariamente en casa; si nos autorizan a 2’300.000 personas a salir, la ciudad empieza a tener un nivel de funcionamiento que implica que los funcionarios públicos también se estén integrando”, aclaró. BOGOTÁEL TIEMPO Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-los-cambios-que-trae-para-la-industria-la-nueva-normalidad-493518", "categoria": "bogota"}, {"titulo": "Fiscalía venezolana pide capturas por operativo militar", "contenido": " El Fiscal General de Venezuela, Tarek William Saab, anunció este viernes una solicitud de aprehensión contra los venezolanos Juan José Rendón (JJ) Rendón y Sergio Vergara, así como contra el estadounidense Jordan Goudreau \"por su implicación en el diseño, financiamiento y ejecución\" de la supuesta incursión militar en contra del régimen de Maduro el domingo pasado  y que el funcionario calificó como  una  \"acción bélica contra el territorio, las autoridades y el pueblo de Venezuela\". (Lea también: ¿Quiénes son los involucrados en la supuesta incursión en Venezuela?) Inicialmente, las versiones de prensa provenientes de Venezuela incluían el nombre del líder de la oposición Juan Guaidó en la lista de personas que serían cobijadas con la solicitud de captura. Sin embargo, se aclaró que esta información estaba equivocada. El pasado fin de semana el mismo Fiscal había señalado a Guaidó como una de las cabezas del supuesto complot. (Lea también: 'Si yo quisiera ir a Venezuela, no lo haría en secreto': Donald Trump)Saab informó de otras 22 órdenes de aprehensión que solicitarían, tras las incursiones que iniciaron el pasado domingo, y por las que ha apuntado también a Colombia y a los Estados Unidos, aunque ambos países se han desligado del hecho.En su declaración, el fiscal venezolano también reveló la cifra, hasta ahora desconocida, del total de detenidos hasta la fecha, y que asciende a 31 supuestos implicados, \"entre mercenarios y equipo de apoyo\", dijo, entre ellos hay dos estadounidenses. (Lea también: ‘El plan era enviar a Nicolás Maduro a Estados Unidos’)A los venezolanos detenidos se les imputará por conspiración con gobierno extranjero, terrorismo, traición a la patria, rebelión,  tráfico ilícito de armas de guerra,  financiamiento al terrorismo y asociación. A los extranjeros se les imputará por terrorismo, conspiración, tráfico ilícito de armas de guerra y asociación. Todos estos delitos en perjuicio del Estado venezolano.De otra parte, el presidente de EE. UU., Donald Trump, dijo ayer que si alguna vez decide intervenir en Venezuela, sería con una “invasión” militar, al negar de nuevo cualquier implicación en el intento de ataque con participación de exmilitares estadounidenses contra el gobierno de Maduro. “Si alguna vez hiciéramos algo con Venezuela, no sería de esa forma. Sería ligeramente diferente. Se llamaría una invasión”, dijo Trump durante una entrevista matutina con la cadena de televisión Fox News. ANDREÍNA ITRIAGOCORRESPONSAL DE EL TIEMPOCARACAS", "link": "https://www.eltiempo.com/mundo/venezuela/fiscalia-de-venezuela-no-emitio-orden-de-captura-contra-juan-guaido-493256", "categoria": "mundo"}, {"titulo": "Condena de 40 años de prisión para alias 'el Enfermero'", "contenido": " El juzgado Segundo Especializado de Pereira condenó a 480 meses de prisión a Héctor Albeidis Arboleda Buitrago, alias 'el Enfermero', por centenares de abortos forzados que practicó a guerrilleras de las extintas Farc, el Eln y el Ejército Revolucionario Guevaristas -Erg- durante un tiempo comprendido entre 1997 y 2004, en víctimas que en su mayoría eran menores de edad. La Fiscalía logró probar que los delitos cometidos por alias el Enfermero fueron una práctica sistemática de tortura aplicada a guerrilleras, \"como castigo por haber quedado en embarazo dentro de las filas. A alguna de ellas, que alcanzaron a dar a luz, sus bebés fueron tirados en medio de la selva para que se produjera su muerte porque no podían crecer al interior de esos grupos armados\".(Le puede interesar: Investigan a funerarias por presuntos cobros irregulares por covid-19)En el curso de la investigación fueron recopilados cerca de 40 testimonios de víctimas, muchas de ellas menores de edad, indígenas Embera Chamí y de comunidades afrodescendientes.Todas las declaraciones coincidieron en señalar que: “alias El Enfermero se vendía al mejor postor. Actuaba como un ‘mercenario’ que interrumpía indiscriminadamente embarazos con el único fin de obtener un lucro, una ganancia producto del dolor y de poner en grave riesgo la vida de las mujeres”.(Lea también: Las críticas de la alcaldía de Bogotá al uso del fondo por coronavirus)La investigación de la Fiscalía determinó que los crímenes cometidos el Enfermero se registraron en Risaralda, Antioquia, Caldas, Chocó y Valle del Cauca. La sentencia corresponde a una pena de 40 años y 9 meses de prisión.ELTIEMPO.COM", "link": "https://www.eltiempo.com/justicia/delitos/condena-de-40-anos-de-prision-para-alias-el-enfermero-493514", "categoria": "justicia"}, {"titulo": "A prender la luz del ahorro de energía en alargue de cuarentena", "contenido": " El próximo lunes, millones de hogares prolongan el periodo de confinamiento, por extensión de la cuarentena en tiempos de coronavirus, hasta el 25 de mayo. Las familias, con todos o la mayoría de sus integrantes en casa, consumen mayor cantidad de energía.Por este motivo, Enel-Condensa ofrece unas recomendaciones para reducir el costo en sus facturas. Electrodomésticos. Prefiera electrodomésticos con desempeño energético eficiente.Aparatos tecnológicos. Mantenga cargando su celular, tableta o dispositivos lo estrictamente necesario y desconecte el cargador apenas termine de completarse la batería.Desconecte. Todos los equipos y sistemas de entretenimiento deben desconectarse cuando no estén en uso. Muchos aparatos electrónicos tienen una función de ahorro de energía, lo que podría ayudar a reducir su consumo.Temperatura. Si usa aire acondicionado o calefacción, verifique la temperatura externa para saber si requiere prenderlo. En caso de necesitarlo, elija la temperatura promedio y mantenga ventanas y puertas cerradas al activarlo.En su cocina. Si usa energía eléctrica, verifique que la temperatura del calentador de agua no sea superior a 60°C. Si no tiene termostato, use un termómetro de cocina para medir la temperatura en el agua del grifo.Con la nevera. Mantenga el refrigerador en 5 °C y el congelador en -18 °C.Uso del horno. Procure mantener la puerta cerrada, ya que abierta gasta más energía mientras se calienta. Ideal si hornea varias cosas al mismo tiempo.Alerta. Revise que la red eléctrica en su hogar no tenga fugas. Para hacerlo, desconecte todos los equipos eléctricos y asegúrese de que todos los interruptores están en posición de apagado. Luego examine su medidor y verifique que no se registra ningún consumo. En caso contrario deberá consultar a un técnico. Iluminación. Instale bombillos eficientes. Las luces led usan mínimo 10 % menos de energía y tienen una vida útil tres veces mayor que la de las lámparas fluorescentes. Al compararlas con bombillos incandescentes, las cifras son de 85 % menos energía y 50 veces más de vida útil. Use lámparas dedicadas al punto donde las necesita, en lugar de alumbrar todo el espacio.Limpiar ayuda. Los focos, lámparas, luminarias y reflectores deben ser limpiados regularmente. Esto le permitirá obtener más luz sin que use tantos puntos de consumo de energía.Luz natural. Recuerde que puede sacar provecho de la luz natural, así que puede colocar su escritorio para trabajar, estudiar o leer cerca de una ventana.Control. En la medida que sea posible, instale sensores de presencia y controles limitantes de tiempo en lugares adecuados. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/consejos-para-ahorrar-luz-durante-cuarentena-493532", "categoria": "economia"}, {"titulo": "Una celebración diferente con mamá", "contenido": " Este Día de la Madre será muy diferente a cualquier otro en la historia reciente de Colombia y el mundo, debido al aislamiento preventivo obligatorio por la pandemia del coronavirus. “Habrá un cambio de conducta y en la forma de festejar, por la cuarentena que se está cumpliendo y por lo que esta situación ha significado emocional, social y económicamente para muchas familias. Esta será una celebración más desde el corazón y en casa”, anticipa Pablo Monsalve, psicólogo y docente de Areandina. Tras el anuncio de Fenalco en el que confirmó que habrá dos fechas para festejarla este año, el próximo domingo y tal parece que en septiembre, las familias colombianas se disponen a hacerlo en casa. Según los expertos en psicología, la actual coyuntura está permitiendo que muchas personas sientan que hay cosas más relevantes que los objetos que median en una relación o en una celebración tan esperada y tradicional como el Día de la Madre. “Nos estamos enfocando en lo que realmente importa, más en el ser que en el tener, en querer más a quienes nos rodean y en demostrarles cuánto significan para nosotros”, dice Monsalve. Una época de cambios fuertes, como esta, es un momento propicio para crecer como seres humanos, y este es uno de los aspectos positivos de estar en cuarentena que más resaltan los expertos. La forma como cada persona y cada familia viva el Día de la Madre depende de la manera como están sobrellevando este período. “Si es con una actitud resiliente, gracias a la que sacan a relucir nuevas habilidades y formas de ser, o si, por el contrario, se sienten ahogadas en medio de las circunstancias y se dejan llevar por la angustia y la tristeza”, advierte el psicólogo. Y mucho tienen que ver los recursos psicológicos de cada quien, su riqueza emocional, los valores con los que fue criado y los mensajes que recibe a diario, incluso de redes sociales y medios de comunicación. (Lea también: Feliz día de las madres)Para Pilar Guzmán, experta en etiqueta y protocolo, esta celebración en tiempos de covid- 19 supone cambios en la forma de consumir y de festejar. Las experiencias cognitivas y emocionales son el imperativo. “Estamos pasando por un momento de muchas emociones encontradas y de incertidumbre, por eso como parte de esta fecha resulta apropiado y muy emotivo compartirle a mamá, si no convivimos con ella, un mensaje virtual –construido, más no copiado– o un audio que transmita el sentimiento por medio de las palabras, y también está bien enviarle un bono virtual para el curso de su preferencia o un postre hecho en casa, aprovechando todos los recursos aprendidos en la cuarentena y que nos han permitido mejorar nuestras habilidades culinarias”. “Otra manera de honrarlas, y a esa atención que nos han dado toda la vida, es preguntarnos cómo mantenemos también ese cuidado por nosotros mismos, la familia, la pareja y por el medioambiente y la naturaleza, porque así estamos honrando lo que ellas nos han prodigado y es una manera de enaltecer lo que significa el arquetipo de la madre”, explica Christine Weisser, pedagoga social. Para ella, esto no debe asumirse como un sacrificio, sino desde la libre elección de querer hacerlo “porque somos interdependientes y tenemos que ver cómo traer esta práctica a nuestra cotidianidad, ya sea en el confinamiento o cuando podamos salir de nuevo”. Para Weisser, el agradecimiento es fundamental en esta celebración, pues es una forma de enaltecer lo recibido de la figura materna, lo mismo que poner en práctica lo que ella inspira en nuestras vidas. Por eso el llamado para este día es a que realmente sea un momento para disfrutar de su compañía, así sea a través de las herramientas tecnológicas, hablar con ella, estar pendiente de su bienestar y demostrarle amor de una forma afectuosa y sincera. ¿Formas de hacerlo? No importa el regalo o su cuantía, lo realmente valioso es lo que pretenda demostrar con este y la intención con la que lo entrega. “Por eso puede resultar igual de valioso desde una videollamada o un cariñoso audio por WhatsApp, pasando por un ramo de flores, hasta un kit de aseo y protección ante el covid-19, que también es válido en tiempos de supervivencia de una pandemia, porque es una manera de expresarle que queremos que se cuide y que esté bien”, explica Monsalve.Para quienes se sientan frustrados porque no pueden darle un regalo material, los expertos les recuerdan que hacer feliz a una mamá no es difícil, “lo que realmente quiere es ver a sus hijos bien, que se acuerden de ella así no le den un obsequio costoso. Para una madre no hay mejor regalo que ver a su descendencia convertida en seres de bien, que reflejen toda la formación y valores inculcados y que le celebren esta fecha en paz y armonía familiar”, recalca Monsalve, magíster en psicología clínica.Y para quienes, infortunadamente, ya no cuentan con la presencia física de ella, la invitación es a honrar su memoria desde el amor y la serenidad, a agradecerle por tantas enseñanzas, momentos y recuerdos compartidos. “Pregúntense qué hubiera querido mi mamá que yo aportara al mundo, y vivan ese día con la reflexión de cómo pueden ser un reflejo de todo lo que les enseñó y continuar su legado”, concluye el experto. FLOR NADYNE MILLÁN M.IG Nadyne MillánPara EL TIEMPO", "link": "https://www.eltiempo.com/vida/mujeres/una-celebracion-diferente-con-mama-493280", "categoria": "vida"}, {"titulo": "Cómo apoyar al adulto mayor desde la distancia.", "contenido": " Para tratar este importante tema, hoy el doctor Carlos Francisco Fernández junto a la doctor Carlos Cano, Geriatra y experto en el bienestar de la tercera edad, darán un parte de tranquilidad, y hablará sobre los cuidados que deben adoptar para está población. La cita es a las 2:00 P. M. en un nuevo Facebook Live de EL TIEMPO.", "link": "https://www.eltiempo.com/contenido-comercial/como-apoyar-al-adulto-mayor-desde-la-distancia-492466", "categoria": "contenido comercial"}, {"titulo": "Cómo hacer waffles en casa para el Día de la Madre", "contenido": "", "link": "https://www.eltiempo.com/cultura/recetas/dia-de-la-madre-como-hacer-waffles-en-casa-493358", "categoria": "cultura"}, {"titulo": "Descubra cuál es el regalo ideal para mamá según su personalidad", "contenido": " Las mamás son en definitiva, las influenciadoras número uno en la vida de sus hijos. Son amigas, cómplices, y compañeras. Son sin duda alguna, personas de las que ellos, nunca dejarían de ser fans. Pero sorprenderlas en fechas especiales exige conocerlas y saber qué tipo de mamás son. Lo ideal es regalarles algo tan especial, que les permita hacer lo que más les gusta, mientras están cerca de los que más quieren, por lo tanto, y pensando en el mes de las madres, aquí encontrará diferentes preguntas para que descubra cuál sería su obsequio ideal.", "link": "https://www.eltiempo.com/contenido-comercial/test-para-descubrir-cual-es-el-mejor-regalo-de-ishop-para-mama-493504", "categoria": "contenido comercial"}, {"titulo": "Edy Fonseca, la celadora que estuvo 'retenida' en edificio de Rosales", "contenido": " Desde hace un mes, Edy Fonseca quedó retenida en su lugar de trabajo, el edificio Luz Marina, ubicado en el sector de Rosales, en Bogotá. Pasó 28 días durmiendo en un sótano, que semanas atrás había sido fumigado por la presencia de roedores, acostándose en un sofá y con apenas un par de cobijas. Edy es una mujer de 51 años, madre cabeza de familia, tiene tres hijos y ya es abuela. Desde hace tres años se dedica a ser celadora, y desde hace uno trabajaba en el edificio Luz Marina, el lugar en donde, por orden de Óscar Osorio Rojas, presidente del consejo de administración, y María Fernanda Vargas, administradora del edificio, estuvo retenida durante casi un mes.     (En otras noticias: Pelea de comunidad con Policía deja a menor muerto y uniformado herido) Edy sobrevivió con $ 15.000 diarios que le daban para solventar desayuno, almuerzo y comida. \"Con este dinero pedía un almuerzo que le costaba $ 11.000 y por el que pagaba $ 4.000 de domicilio, le tocaba hacerlo rendir para las tres comidas\", cuenta Nixon Adriano Forero, su abogado. Todo empezó el 25 de marzo, cuando Osorio y Vargas le ordenaron trabajar sin relevos, quedando como única encargada de la seguridad del edificio las 24 horas del día, los siete días de la semana. \"Dormía en un sofá, mi turno comenzaba a las seis de la mañana y terminaba a las nueve de la noche, pero si durante la madrugada llegaba algún domicilio o algún residente, me tenía que levantar a abrir\", narra Edy. Los maltratos se hicieron cada día más evidentes. El 13 de de abril, Fonseca pidió permiso para ir a visitar a la familia. En varias conversaciones que sostuvo con la administradora del edificio se evidencia cómo constantemente le decían que no podía salir. \"Mis nietos me preguntaban que por qué no volvía a la casa, me decían que cuándo iba a llegar\", relata Edy. Días más tarde, el 2 de abril, Brayan Stiven Ortigoza, un sobrino de Fonseca, falleció. Ella, en medio del dolor y la angustia, pidió nuevamente que la dejaran salir, pero de nuevo tuvo un \"no\" como respuesta. \"Cada día me enfermaba más, cuando algunos residentes me preguntaban, la única respuesta era que hablara con la administradora y ella siempre me decía que no podía salir. Nadie intervino por mí\", cuenta Fonseca. Durante este tiempo, algunos residentes intentaron darle algo de comida, pero no tenía permiso si quiera de recibirla. \"Un señor me llevó un plato de comida, Osorio se dio cuenta por las cámaras y me regañó, me lo prohibió\", afirma Edy. Fonseca sufre de diabetes y cuatro meses antes había tenido una cirugía de colón, por lo cual su salud cada día empeoraba más. No tenía buena alimentación, las condiciones eran insalubres, pues solo tenía acceso a un baño que no tenía servicio de agua.  (Le puede interesar: Claudia López anuncia nuevas medidas para Bogotá) El 23 de abril, Edy ya no soportó más. Tenía depresión, sus niveles de azúcar habían aumentado considerablemente, no podía respirar y una parálisis facial estaba afectando la mitad de su rostro. \"Fui auxiliada por el señor Salvador Gutiérrez Lombana, copropietario que me encontró gravemente en la portería y llamó a la Secretaría de Salud (línea 123)\", se puede leer en la denuncia que interpuso Fonseca.Edy estaba paralizada, mientras llegaba la atención fue auxiliada por Ruby Martínez, una médica residente del edificio.  Al edificio Luz Marina de Maez (transversal 4 n.° 84-71) llegó una ambulancia, \"estaba al borde de un coma diabético, no podía respirar, estaba delirando\", cuenta Edy, a quien de inmediato una paramédica le preguntó qué había pasado.  \"Me colocó oxígeno, le conté que no había visto a mi familia en un mes, que no me lo habían permitido; en ese momento se acercó Óscar Osorio y me dijo que yo los había metido en problemas, que ya no contara con mi trabajo\", contó Edy.  Fonseca llegó a la Clínica Palermo  con parálisis facial, azúcar alto, infección intestinal, insuficiencia renal y depresión. En el centro hospitalario permaneció una noche, pero por la pandemia de coronavirus le dieron de alta al ver que su sistema inmunológico estaba seriamente afectado. \"Me dieron todos los medicamentos y me están monitoreando por teléfono\", afirma.El caso –que fue puesto en conocimiento por Citytv– ya tuvo varias reacciones para ayudar a Edy. La Fiscalía aseguró que le dará prioridad, y Guillermo Rivera, veedor distrital, también se pronunció.  EL TIEMPO habló con Nixon Adriano Forero, abogado de Edy Fonseca, quien aseguró que ya se están adelantando todos los procesos legales para exigir justicia. \"Ya fue enviada la denuncia a la Fiscalía por los delitos de constreñimiento legal y lesiones personales; además, vamos a poner quejas ante el Ministerio de Trabajo\", afirmó.  REDACCIÓN BOGOTÁ*Con reportería de María Fernanda Martínez de CityTV.", "link": "https://www.eltiempo.com/bogota/la-historia-de-edy-fonseca-la-celadora-que-estuvo-retenida-en-edificio-de-rosales-493232", "categoria": "bogota"}, {"titulo": "Cárceles: labor humanitaria a cuentagotas / ¿Vuelven los deportes?", "contenido": " La lenta salida de presos de las cárceles en medio de la pandemia, apenas 351 desde que se estableció el decreto de carácter humanitario, preocupa frente al avance de la covid-19 ¿Qué responde el gobierno a la Corte sobre el tema? Además, en este episodio: En historias de la gente en cuarentena, el drama que viven los dueños de bares; este Día de la madre requerirá de mucha creatividad… aquí, cinco ideas para salir adelantes sin salir de casa; ¿cuándo vuelven los deportes? Así es el plan de retorno paulatino, y al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-493130", "categoria": "podcast"}, {"titulo": "Cárceles: labor humanitaria a cuentagotas / ¿Vuelven los deportes?", "contenido": " La lenta salida de presos de las cárceles en medio de la pandemia, apenas 351 desde que se estableció el decreto de carácter humanitario, preocupa frente al avance de la covid-19 ¿Qué responde el gobierno a la Corte sobre el tema? Además, en este episodio: En historias de la gente en cuarentena, el drama que viven los dueños de bares; este Día de la madre requerirá de mucha creatividad… aquí, cinco ideas para salir adelantes sin salir de casa; ¿cuándo vuelven los deportes? Así es el plan de retorno paulatino, y al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-493130", "categoria": "podcast"}, {"titulo": "Sectores de la sociedad civil salen en defensa de Inteligencia Militar", "contenido": " En la mañana de este viernes, representantes de la sociedad civil le dirigieron una carta al director de EL TIEMPO, en la cual sientan su posición frente a los hechos que han dejado en tela de juicio algunas actuaciones de la Inteligencia del Ejército.\"Nos referimos a las informaciones que han sido publicadas respecto de la Inteligencia Militar y sin entrar a cuestionar sus actividades recientes, sí queremos hacer una defensa institucional de esa arma que existe en todos los ejércitos del mundo y que data de épocas inmemorables\", refiere el texto en su inicio. Señalan los firmantes que una de las labores de este cuerpo élite es definir los llamados objetivos de alto valor. \"La Inteligencia militar, máxime como se tiene legalmente reglamentada en Colombia, permite al Estado colombiano detectar Objetivos de Alto Valor (OAV) y ha sido útil en todas y cada una de las más recientes operaciones de nuestras Fuerzas Militares y de Policía Nacional\", puntualizan.Y dan como ejemplo los resultados logrados en la llamada Operación Jaque, \"reconocida en el mundo como una de las más brillantes en su género, si no la más\".  (Le puede interesar leer: 11 años de Jaque, la operación que dejó en libertad a 15 secuestrados)Igualmente, califican como un perfecto desempeño de la Inteligencia militar \"los más duros golpes que se les han dado a los grupos al margen de la ley\". Puntualizan que la inteligencia estará siempre para asegurar la \"Defensa y la Seguridad del Estado al cual pertenecemos todos los colombianos, porque ella “se adelanta a” y no “reacciona con”, máxime en Colombia donde todos los factores de desestabilización operan a la vez\".Recalcan que desprestigiar –la inteligencia militar– es atacar su moral y voluntad de lucha y no sirve para nada a los altos intereses de la Nación. Plantean que, además, antes de descalificar y generalizar sus actuaciones, es deber de la sociedad velar por que la justicia opere.\"Por ello, en su salvaguarda todos los colombianos debemos asegurar que antes de que se puedan hacer señalamientos y descalificaciones mediáticas a sus operaciones y a sus hombres, debemos supervigilar –así es la democracia– a que sean las autoridades legítimas de la nación, quienes luego de un debido proceso, den su veredicto, porque ningún colombiano puede ser condenado sin haber sido oído y vencido en juicio\", manifiestan. Finalmente resaltan que la \"custodia de esta garantía institucional en la que participamos la sociedad civil y ustedes los medios es la que legitima la existencia de la democracia, la libertad y el orden\".Firman, entre otros, con número de cédula: Álvaro José Aparicio, Carlos Julio Bonett Locarno,  Nora Esperanza Díaz Morantes, Javier Ignacio Restrepo Giraldo, Fernando Barrero Chaves, Blanca Elena Reyes Ordóñez,  Carlos Hernando Celis, Carlos Sánchez Beltrán, Dimas Rincón Parra, Elmer Alberto Ramírez Aristizábal,  Édgar Neira,  Fernando Segura Aranzazu,  Germán Vivas Ramírez,  Héctor Manuel Lemus Montañez, Jaime Mauricio Bernal García, Jairo Antonio García Suesca, Jairo Ernesto Ángel Mayorga, Jairo Hernán Polanco Giraldo, Jorge Cote Cadena, Jorge Lombardo Rosas Segura, Jorge Luis López Esguerra, Juan Esteban Orrego Calle, Magda Patricia Morales Sáenz, Mario Enrique Silva Vargas, Martha Yamile Suárez Suancha, Martín Elías Villamil Rozo. Bogotá, 8 de mayo de 2020Señor Director:  Atentamente nos referimos a las informaciones que han sido publicadas respecto de la Inteligencia Militar y sin entrar a cuestionar sus actividades recientes, sí queremos hacer una defensa institucional de esa arma que existe en todos los Ejércitos del mundo y que data de épocas inmemorables. La Inteligencia militar, máxime como se tiene legalmente reglamentada en Colombia, permite al Estado colombiano detectar Objetivos de Alto Valor (OAV) y ha sido útil en todas y cada una de las más recientes operaciones de nuestras Fuerzas Militares y de Policía Nacional. Solamente mencionamos la Operación Jaque, reconocida en el mundo como una de las más brillantes en su género, si no la más. Sin un perfecto desempeño de la Inteligencia militar, los más duros golpes que se les han dado a los grupos al margen de la ley no hubieran sido posibles. La inteligencia estará siempre para asegurar la Defensa y la Seguridad del Estado al cual pertenecemos todos los colombianos, porque ella “se adelanta a” y no “reacciona con”, máxime en Colombia donde todos los factores de desestabilización operan a la vez.Desprestigiarla es atacar su moral y voluntad de lucha y no sirve para nada a los altos intereses de la Nación. Por ello, en su salvaguarda, todos los colombianos debemos asegurar que antes de que se puedan hacer señalamientos y descalificaciones mediáticas a sus operaciones y a sus hombres, debemos supervigilar –así es la democracia– a que sean las autoridades legítimas de la nación quienes luego de un debido proceso den su veredicto, porque ningún colombiano puede ser condenado sin haber sido oído y vencido en juicio.La común custodia de esta garantía institucional en la que participamos la sociedad civil y ustedes los medios es la que legitima la existencia de la democracia, la libertad y el orden.JUSTICIA", "link": "https://www.eltiempo.com/justicia/delitos/sector-de-la-sociedad-civil-defiende-labor-de-la-inteligencia-militar-en-colombia-493286", "categoria": "justicia"}, {"titulo": "Aumentan los conflictos en las copropiedades en medio de la cuarentena", "contenido": " Siguen creciendo los problemas en las copropiedades en medio de la crisis sanitaria que vive el país. Se atiende entonces a estos casos bajo las normas establecidas por el Gobierno Nacional.  Un propietario relata que, en un conjunto cerrado de siete casas, por un disgusto con la aseadora de las zonas comunes, una de las propietarias se niega a pagar su parte correspondiente a este servicio. Además, no permite que la aseadora lave sus escaleras de entrada y jardín; exige que de su cuota mensual se descuente su parte a este servicio. ¿Es esto permitido?(Le puede interesar: Los beneficios para quienes no pueden pagar arriendo por la crisis) Respuesta: Todos los propietarios sin excepción tienen la obligación de cumplir con el pago de las expensas comunes, de las cuales no se excluye lo relativo al aseo y desinfección de las escaleras, y los elementos de estas como son las baldosas y barandas, y tampoco de los jardines o zonas verdes interiores, máxime que en las circunstancias actuales la administración debe garantizar que se cumplan con todas las medidas sanitarias para prevenir el contagio y propagación del Coronavirus. La administración no puede aceptar la solicitud de la propietaria para que se le descuente de su cuota de administración este servicio. Sin embargo, puede tener razón en cuanto a la conducta de la persona que realiza el aseo por lo cual, se recomienda a la administración que realice una investigación para solucionar este conflicto y si es el caso proceda a cambiar a esta persona.  Un lector manifiesta: “Nuestro conjunto cuenta con parqueaderos limitados (más vehículos de residentes que parqueaderos) y para atender la demanda de vehículos de los residentes se hace trimestralmente rotación. Justo para el 01 de abril se hacía la rotación trimestral dónde, cabe resaltar que en el primer trimestre del año nuestro vehículo quedó fuera de los asignados dentro del conjunto, esto hace que según las decisiones tomadas en consejo automáticamente se asigne un cupo para el nuevo periodo”. “La administración dio un comunicado cerca a la fecha de publicación de los nuevos cupos (01/04/2020) dónde indica que por las restricciones de movilidad impartidas por el gobierno no se hará rotación para abril y se debe esperar nuevas disposiciones para mayo. Ahora en mayo nos da la misma respuesta, esto genera perjuicio de movilidad y económicas para quienes tenemos el vehículo en parqueaderos públicos de la zona”.(Lea también: Copropiedades: prevenciones y conflictos en la cuarentena)“Quiero consultar si, en el marco de las disposiciones de gobierno, existe alguna restricción para la rotación o asignación de parqueaderos en los conjuntos donde los residentes no tienen parqueadero fijo, sino que por la cantidad limitada se hace rotación”.Respuesta: En el caso de conjuntos y edificios privados, serán los órganos de administración, los competentes de acuerdo con lo previsto en cada reglamento de propiedad horizontal, para tomar decisiones con respecto al uso y goce de los bienes comunes, por lo cual cualquier solicitud se debe dirigir a la Administración, con el fin de que se defina esta situación. Las normas expedidas por el Gobierno Nacional y Distrital en el periodo del Estado de Emergencia, se refieren a un marco legal general al cual deben someterse los inmuebles privados, pero no toman determinaciones al interior de cada inmueble. En mi unidad residencial somos 118 apartamentos y cuatro locales. En el mes de octubre del 2019 se aprobó una cuota extraordinaria con el fin de arreglo de fachadas y demás; el plazo se dio para algunos propietarios para el mes de junio de 2020 y otros octubre de 2020. La pregunta que tengo es: ¿Se debe cancelar dicha cuota teniendo en cuenta la situación de pandemia y la situación económica de algunos propietarios? Respuesta: Siguiendo los lineamientos del Decreto 579 de 2020 y aun cuando este no incluye específicamente las cuotas extraordinarias, sino que no hace distinción, los propietarios pueden solicitar al Administrador y al Consejo el aplazamiento de este cobro, teniendo en cuenta que, además, en este momento no se podrá realizar mantenimiento a la fachada, que es para lo cual está destinada esta cuota extraordinaria. (Le puede interesar: 'Propiedad horizontal: dudas y conflictos en emergencia') Consulta un grupo de propietarios: “Compartimos con el edificio vecino en el medio una calle peatonal, con dos postes de luz de Codensa instalados de siempre, los cuales siempre han iluminado esta vía. Desde mediados de marzo de 2020 por decisión unilateral del edificio vecino, decidieron instalar cinco lámparas blancas de luz led muy fuertes e intensas que encienden diariamente, inclusive desde antes de las 6 p. m. y muchas veces hasta las 7 a. m. , siendo tan fuertes estas luces que dan contra nuestro edificio, especialmente en los apartamentos del primer y segundo piso, obligándonos a cerrar inmediatamente con cortinas pesadas y en mi caso con blackout que tengo en mi apartamento, lo que tampoco alcanza a evitar el destello tan fuerte de estas luces en nuestros apartamentos. Hemos perdido nuestro derecho al descanso, intimidad, etc”. “Se envió una carta al administrador de ese edificio y se tardó casi un mes en responder vía WhatsApp a nuestra administradora, que por motivos de seguridad él y su consejo decidieron instalar estas luces. Como solución escribieron que hablaría ese mismo día con el todero para bajar la intensidad de la luz de los focos (al día de hoy no lo han hecho).\"“Aclaró que los apartamentos afectados son dos, uno con un adulto mayor con discapacidad y el otro con tres discapacitados, los cuales son adultos mayores. La situación fue informada al administrador del edificio vecino. Ante esto, los apartamentos afectados hemos decidido radicar por escrito a la alcaldía menor sobre la situación, invocando nuestro derecho constitucional al descanso, intimidad, etc”. “Al administrador de ese edificio se le manifestó que suponíamos que la decisión de instalar esas luces era por seguridad pero aun así debieron habernos consultado primero por ser un espacio público y adicional se debió solicitar una visita a Codensa para tal fin”. “Nos gustaría saber su opinión”. Respuesta: Sin desconocer que las luces fueron colocadas para mejorar la seguridad del sector, esta medida no puede afectar los derechos de ningún propietario, especialmente cuando se trata del derecho a la salud, tranquilidad e intimidad de personas mayores y en estado de vulnerabilidad, ni de ningún otro propietario o residente. Al parecer la ubicación de las luces, es en el espacio público y no dentro del otro conjunto. Sería necesario redactar un derecho de petición a Enel-Codensa, para informar el caso y tomar las medidas pertinentes, por cuanto además de que la administración del edificio vecino no podía utilizar sin autorización de esta entidad los postes de alumbrado público, este uso irregular está violando y afectando los derechos de los residentes de un edificio del sector.Sería necesario evaluar mejor el caso y determinar la posibilidad de interponer una acción de tutela por violación de derechos fundamentales de las personas afectadas.  (Léase también: 'Arrendamiento y cuotas durante los días de aislamiento') Unas personas nos relatan que, en noviembre de 2019 arrendaron, con contrato a tres años, un hotel en la ciudad de Valledupar. Hasta la fecha han cumplido con todas las obligaciones que esto genera. Al momento de presentarse la emergencia por el covid-19 tomaron la decisión de cerrar el hotel y dar por terminado el contrato por fuerza mayor, amparados en el Código Civil, Código de Comercio y los decretos emitidos por el Gobierno Nacional. Esto en vista de que el sector turístico ha sido uno de los más afectados, afirma que no tienen la manera de continuar sosteniendo los gastos fijos que genera este negocio que, según pronósticos de las entidades y gremios relacionados, puede durar de manera incierta de ocho meses a un año la reactivación total. En ese orden de ideas le hicimos saber a nuestro arrendador por medio de un oficio, la situación por la cual estábamos pasando, a lo cual responde que lo único que puede hacer es dar los periodos de gracia que el Gobierno determinó en los decretos, cosa que para nosotros es bastante preocupante porque en caso de levantarse la medida de aislamiento no tendremos como responder con arriendos y demás gastos fijos ya que van a ser muchos meses para lograr nuevamente el normal funcionamiento del hotel.En el momento se encuentra cerrado al público y estamos pagando un celador y los servicios que continúan llegando.Las preguntas que surgen son: Como la arrendadora no quiere recibir el bien físicamente, ¿es necesario hacer alguna conciliación previa ante una entidad? En este caso, ¿qué entidades atienden esas conciliaciones? ¿Ese es un paso obligatorio para iniciar un proceso o lo podemos iniciar sin conciliar?En caso de no llegar a ningún acuerdo esto tendría que ser resuelto por un juez, ¿usted cree que en este caso es valedero nuestro argumento de restitución del inmueble por fuerza mayor?; ¿Cuánto tiempo puede demorar este tipo de procesos y cuáles serían sus posibles consecuencias? (Lea también: ¿Qué hacer para que la asamblea de copropietarios no sea eterna?) Respuesta: Como quiera que la fuerza mayor o caso fortuito (determinado por un Juez) no constituye una causal de terminación del contrato de arrendamiento comercial, el Decreto 579 de 2020 determina el procedimiento y medidas a seguir cuando no se puede cumplir con el pago del canon de arrendamiento oportunamente y no se llega a un acuerdo directo sobre las condiciones de pago entre arrendador y arrendatario. Mi respuesta es de carácter general y lo que recomiendo es que se revise cada contrato por otro abogado con mayores elementos para el análisis.La conciliación extrajudicial ante un centro de conciliación, o entidades como notarías y personerías, es necesaria como requisito de procedibilidad para acudir ante los jueces civiles para procesos declarativos.  NORA PABÓN GÓMEZABOGADA, ASESORA EXTERNA Vivienda & Construcción cuenta con los análisis de la consultora del sector de la construcción y las copropiedades, quien responde a las inquietudes e interrogantes de los lectores enviadas al correo electrónico, redaccioneconomicas@eltiempo.com", "link": "https://www.eltiempo.com/economia/finanzas-personales/cuarentena-problemas-de-arrendamiento-y-parqueaderos-en-conjuntos-residenciales-493398", "categoria": "economia"}, {"titulo": "Gobierno dispone de un millón de hectáreas para campesinos sin tierra", "contenido": " El Fondo de Tierras, mecanismo creado para implementar la Reforma Rural Integral establecido en el numeral uno del Acuerdo de Paz, que busca adjudicarle tierra, de manera gratuita, a los campesinos (ya sea porque no tienen o no poseen suficiente para subsistir), alcanzó las 1`000.404 de hectáreas ingresadas. Cabe recordar que el total de los tres millones de hectáreas, que deben ser transferidas o ingresadas al Fondo de Tierras, tienen un plazo de 12 años, es decir, hasta el 2028. Myriam Martínez, directora de la Agencia Nacional de Tierras, dijo al respecto que, en lo corrido del Gobierno del Presidente Iván Duque, dentro de su política de Paz con Legalidad, se han transferido 773.573 hectáreas, que, sumado a lo aportado por el Gobierno anterior (226.831 hectáreas), alcanzan a superar el millón de hectáreas ingresadas al Fondo, e incluso, a cumplir, en tan solo el tercer mes de 2020, con la cuota de tierra que debe quedar ingresada a finales de este año. (También le puede interesar: Duque tilda de sátrapa a Maduro; dice que Colombia no quiere atacarlo)Estas hectáreas ingresadas provienen de: terrenos baldíos, baldíos reservados y de predios fiscales patrimoniales, distribuidas de la siguiente manera: En terrenos baldíos hay 678.000 hectáreas, en baldíos reservados hay 68.132 y en fiscal patrimonial 254.162. Entre 30 departamentos, en Bolívar y Antioquia se registra el mayor número de hectáreas ingresadas al Fondo de Tierras, siendo 262.020 para el primero y 149.956 para el segundo; seguidos por Meta y Arauca con 103.293 y 101.356, respectivamente. POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/proceso-de-paz-un-millon-de-hectareas-para-campesinos-sin-tierra-493264", "categoria": "politica"}, {"titulo": "La crisis de los odontólogos por la pandemia", "contenido": " Hasta hace dos meses, Andersson Urueña, odontólogo especializado en rehabilitación y estética oral, atendía a un promedio de 25 pacientes mensuales en su clínica privada en Bogotá; sin embargo, este número se ha reducido a cero desde que el Gobierno decretó la cuarentena nacional por cuenta de la epidemia de covid-19.Sus ingresos han caído de la misma manera, a tal punto que ha llegado a pensar en la posibilidad de cerrar su negocio, en el cual cuenta con varios empleados. “En las noticias siempre sale que el Gobierno va a ayudar a varios sectores, pero nunca nos mencionan a los odontólogos. Sentimos que estamos olvidados”, reconoce Urueña, quien ha buscado alternativas para no dejar caer la empresa que con tanto esfuerzo construyó. “He hecho lo posible para seguir moviendo mi negocio, adelantando las valoraciones de manera virtual, pero eso no es suficiente. A todo esto hay que sumarle que los precios de los implementos de bioseguridad, como guantes, tapabocas y polainas, entre otros, están cada vez más caros. Yo he comprado máscaras que antes costaban 300,000 pesos y ahora están a $ 1’200.000, y lo peor es que nos dicen que van a seguir subiendo de precio”, agrega.La situación de Urueña no es excepcional. Es la misma por la que, según la Federación Odontológica Colombiana, están pasando la mayoría de los odontólogos del país por cuenta de las restricciones a la prestación de su servicio que estableció el Gobierno para la contención de la pandemia por el nuevo coronavirus.  “Durante la pandemia, un 90 por ciento de toda la actividad odontológica está parada en Colombia. Solo está habilitado el manejo de urgencias, pero sin lineamientos claros por parte del Gobierno. Incluso desde antes de que se iniciara la cuarentena ya veníamos con una situación crítica, porque los pacientes no estaban yendo a consulta por miedo a contagiarse”, asegura María Fernanda Atuesta, presidenta de la federación.De acuerdo con Atuesta, la crisis por la que están pasando los odontólogos responde en gran parte al hecho de que son un sector independiente, que vive de lo que se produce en el día a día y que, como muchos otros sectores económicos, no estaba preparado para enfrentar un confinamiento tan severo.La federación estima las pérdidas del sector en unos 250.000 millones de pesos por cada mes de inactividad, basándose en un ejercicio del 2014 en el que se analizaron las consecuencias de una eventual interrupción total de sus servicios.“No estamos produciendo y tenemos alquileres, nóminas y facturas por pagar. Solicitamos un salvavidas por parte del Gobierno y pedimos al Ministerio de Salud que nos dé unos lineamientos para poder retomar nuestro trabajo. Nosotros les pasamos una propuesta de protocolo y, solo hasta esta semana, ellos emitieron un anuncio con lineamientos enfocados en la atención domiciliaria. Nosotros no los compartimos porque consideramos que esta modalidad es riesgosa tanto para los profesionales como para los pacientes”, afirma Atuesta. Y continúa diciendo: “Creemos que estamos en un momento de oro para elevar el nivel de los servicios de la salud oral en el país, para que se vea a la odontología como un servicio prioritario del sistema de salud. No hay que perder de vista que a través de la salud oral se pueden determinar más de 100 enfermedades crónicas no transmisibles”.“Necesitamos una dirección de salud oral en el Ministerio de Salud y una mejora sustancial en los contratos laborales. El Gobierno tiene una deuda muy grande con la odontología del país”, apunta Atuesta. La Federación Colombiana de Odontología hizo una serie de recomendaciones al Ministerio de Salud para poder reanudar la prestación de sus servicios. Entre estos lineamientos están: la emisión de protocolos, el acceso a insumos con precios razonables y facilidades en la importación, la reducción o eliminación de aranceles para instrumental odontológico, el acceso a créditos con bajo interés y períodos de gracia, mayores garantías laborales, la implementación de una dirección de salud oral en el ministerio, la inclusión de acciones efectivas en promoción y prevención, la posibilidad de remitir pacientes y de activar redes de atención.Asimismo, piden mayor protección por parte del Estado, e instan a las EPS y a prepagadas para que consideren la importancia de la atención odontológica e implementen estrategias de atención que tengan en cuenta los derechos de trabajadores y pacientes.UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com", "link": "https://www.eltiempo.com/salud/la-crisis-de-los-odontologos-por-la-pandemia-493508", "categoria": "salud"}, {"titulo": "Así están hoy los países cuyos presidentes desestimaron el coronavirus", "contenido": " La emergencia del coronavirus llegó de forma inesperada a casi todos los países del mundo. Cuando las cifras de contagio comenzaron a aumentar, algunos líderes tomaron decisiones rápidas para cerrar fronteras y disminuir el contacto social para cortar la transmisión del virus. Otros, al contrario, calificaron el coronavirus como una pequeña gripa o, ignorando las medidas y las recomendaciones globales, repartieron besos y abrazos en plena pandemia. Hoy, sus países son algunos de los más afectados por el coronavirus, con altas cifras de muertes y de contagios.(Lea también: Así relató Boris Johnson cómo es padecer el coronavirus) Estos son algunos de los países cuyos mandatarios desestimaron el impacto de la pandemia y hoy sienten los efectos del virus, que ya deja más de 3'900.000 contagiados y 273.000 muertos, según la universidad Johns Hopkins.(Le puede interesar: Proyecciones casi duplican número de decesos que habría en EE. UU.) En febrero, el presidente de EE. UU., Donald Trump, aseguró que su país tenía todo controlado y que todo pasaría rápido, pues el coronavirus era algo pequeño, “era una gripa”.El mandatario llegó a decir que el virus era una farsa inventada por los demócratas y que un día, de la nada, desaparecería.Después,  Trump aseguró que para la Pascua, en el mes de abril, su país volvería a la normalidad. No fue sino hasta cuando EE. UU. se convirtió en el país con más casos de contagio y de muertos en el mundo que el discurso de Trump comenzó a cambiar. El país norteamericano registró más de 2.000 muertos en un día y, a finales de marzo, el mandatario reconoció que EE. UU. viviría sus semanas más difíciles. Restringió vuelos, cerró los centros educativos y afirmó que siempre supo que el virus sería una pandemia. Ahora, su país tiene más de 1'279.000 casos y más de 76.000 muertos. Pero no se detienen sus comentarios desafortunados; recomendaciones de medicamentos que podrían curar el virus, el uso de desinfectantes y luz ultravioleta y las culpas a China, pues asegura que el covid-19 se escapó de un laboratorio en Wuhan, comentarios que algunos afirman solo buscan desviar las críticas a su tardía gestión. El 13 de febrero, Reino Unido reportó su primer caso de coronavirus, una mujer que viajó de China y que tuvo que ser atendida en un hospital de Londres.Al inicio de la emergencia, el primer ministro británico, Boris Johnson, desatendió las reuniones para definir la ruta por seguir frente al virus. Además, recorría hospitales dando la mano a todos los empleados y asegurando que “la vida debía continuar como siempre”. Días después, se acogió al plan de la inmunidad de rebaño, una estrategia que plantea que un grupo de personas que ya se encuentra protegida del virus impide que este continúe propagándose en quienes no lo están.La inmunidad de rebaño o inmunidad colectiva se busca con la vacuna, pero al no estar disponible, la estrategia británica era que se enfermaran tantas personas hasta que el virus no encontrara más cuerpos para infectar. Según Johnson, así la gente desarrollaría anticuerpos frente al virus y se cortaría la transmisión. Las estimaciones hablaban de más de 200.000 muertos con el plan de la inmunidad de rebaño. Cuando el virus ya llevaba más de un mes circulando por el Reino Unido, Johnson decretó por fin la cuarentena, cerró escuelas y universidades y prohibió los eventos masivos. Sin embargo, la medida llegó tarde. El día que se decretó el confinamiento (23 de marzo), el país ya tenía más de 6.600 casos y 335 muertos. Incluso, el virus contagió al primer ministro. El 27 de marzo Johnson dio positivo para coronavirus. Tuvo que ser internado en un hospital y permaneció tres días en cuidados intensivos.Hoy, con más de 32.000 muertos, Reino Unido es el país con más fallecidos en Europa y el segundo en todo el mundo, solo después de EE. UU. A la tardía reacción del gobierno del primer ministro se debe sumar la cantidad de tests diarios, la densidad poblacional y la edad de sus habitantes. El 26 de febrero, Brasil confirmó su primer caso de coronavirus y, a su vez, el primer caso en Suramérica. A la fecha, es el país más afectado en América Latina con más de 9.600 muertos y más de 141.000 casos. Sin embargo, el discurso del presidente Jair Bolsonaro sigue siendo el mismo. Aunque más de 13 personas de su administración han resultado contagiadas y él mismo tuvo que someterse a la prueba luego de una reunión con Trump en Florida en la que uno de sus compañeros de viaje resultó contagiado, el mandatario asegura que el virus está sobredimensionado y que sí hay una crisis, pero era “una crisis pequeña”.Bolsonaro también dijo que el coronavirus “era una simple gripecita” y que, aunque él no era médico o infectólogo, lo que había escuchado “es que otras gripes mataron más que esta\". El líder ha insistido en que no hay que caer en la histeria  y, en contra de todas las recomendaciones de la OMS y de sus mismos funcionarios, ha asistido a varias manifestaciones, promoviendo aglomeraciones sin ningún tipo de protección o distancia.Brasil vive actualmente una lucha de poderes entre los gobernadores, que piden que se mantenga el aislamiento para proteger las vidas de los ciudadanos, contra el presidente que insiste en reactivar el país para no afectar más la economía, por lo que aún califica como una simple gripecita. \"Brevemente, el pueblo sabrá que fue engañado por estos gobernadores y por gran parte de los medios de comunicación en esta cuestión del coronavirus. Espero que vengan a culparme entonces ante la cantidad de millones y millones de desempleados\", dijo Bolsonaro. Mientras la Organización Mundial de la Salud insistía en el distanciamiento social como una estrategia clave para frenar la transmisión del virus, Andrés Manuel López Obrador, presidente de México, les decía a sus ciudadanos que había que abrazarse y darse la mano, pues esto no representaba ningún problema. \"Miren, lo del coronavirus, eso de que no se puede uno abrazar... Hay que abrazarse, no pasa nada”, dijo Amlo en una de sus conferencias mañaneras en marzo.Además, en plena emergencia, el mandatario recorría el país repartiendo besos y abrazos a sus seguidores. Incluso, fue grabado besando bebés en sus giras. Amlo también les dijo a los mexicanos que siguieran llevando a sus familias a los restaurantes y que él les diría cuándo dejar de hacerlo. En ese momento, 23 de marzo, el país ya tenía más de 300 casos confirmados. México es, a la fecha, el segundo país con más muertes por el covid-19 en América Latina después de Brasil. Tiene cerca de 3.000 fallecidos y más de 29.000 contagiados. Las cifras de las autoridades estiman 6.000 muertos. En el país azteca, la cuarentena es obligatoria para las poblaciones de riesgo y voluntaria para los demás ciudadanos.INTERNACIONAL", "link": "https://www.eltiempo.com/mundo/mas-regiones/presidentes-que-desestimaron-la-emergencia-del-coronavirus-492358", "categoria": "mundo"}, {"titulo": "En Medellín respaldan extensión de la cuarentena y anuncian más ayudas", "contenido": " A pocos minutos de conocer el anuncio del Presidente de Colombia, Iván Duque, sobre extender la cuarentena hasta el 25 de mayo, el alcalde de Medellín, Daniel Quintero, se manifestó en sus redes sociales apoyando esta decisión.\"Respaldamos la decisión del Señor Presidente de ampliar la cuarentena. En Medellín tenemos como propósito cada día el de salvar vidas y empleos. Disciplina y tecnología son claves para avanzar en una reapertura segura\", dijo Quintero. Posteriormente, el alcalde anunció una de las primeras medidas que tomará en esta nueva fase de la cuarentena. Las familias más vulnerables que continúan confinadas, recibirán una segunda ola de ayudas. Estas familias, ya están inscritas en la plataforma 'Medellín Me Cuida', con la que la alcaldía está gestionando la entrega de alimentos y ayudas económicas.De igual forma, el mandatario local reiteró la importancia de seguir con el buen comportamiento que ha mostrado la ciudad para evitar la propagación del coronavirus en esta nueva etapa de reapertura económica de manera gradual. “Solo con disciplina y con tecnología vamos a poder garantizar una apertura segura. Es muy importante que los empresarios cumplan con los protocolos y cuiden a sus empleados”, afirmó Quintero.En la capital antioqueña actualmente hay 62 casos activos del COVID-19 de los 93 que hay en Antioquia. Además, tiene 208 personas que se han recuperado del virus. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/coronavirus-y-cuarentena-en-medellin-apoyan-extension-de-la-cuarentena-492406", "categoria": "colombia"}, {"titulo": "Señalado por Maduro de apoyar golpe busca acelerar su envío a EE. UU.", "contenido": " Elkin Javier López Torres, conocido con los alias de 'Doble Rueda' o 'la Silla', y pedido en extradición por Estados Unidos, renunció a la práctica de pruebas en Colombia y se acogió al procedimiento abreviado, con lo que se agiliza su envío a ese país.López fue sindicado por Nicolás Maduro de supuestamente haber participado en una reunión con uno de los hombres, norteamericano, capturado por el régimen el lunes, señalado de intentar perpetrar una operación militar en su contra en territorio venezolano.El 5 de marzo los abogados de 'La Silla' hicieron llegar a la Corte Suprema de Justicia un documento en el que se acogen a la extradición express, buscando que su cliente sea trasladado lo antes posible ante una corte de los Estados Unidos que lo requiere. (Le puede interesar leer: 'El plan era enviar a Nicolás Maduro a Estados Unidos’) Con esta decisión, solo resta que la Procuraduría se pronuncie sobre el tema para que el magistrado que tiene el caso en su despacho presente concepto favorable para su traslado ante las autoridades norteamericanas.Nicolás Maduro, en una rueda de prensa virtual, presentó un video en el que uno de los capturados, Luke Alexander Denman, da a conocer detalles del fallido plan. El detenido reconoce que fue integrante de la Armada estadounidense.Habla de los sitios donde supuestamente estuvo en Riohacha, La Guajira, y que sostuvo reuniones en la Alta Guajira, con personas que apoyaron la causa mencionado a un hombre en silla de ruedas, que de inmediato Maduro identificó como Elkin López, 'Doble Rueda'.De acuerdo con el régimen, Denman ingresó a territorio colombiano a mediados de enero de este año. Elkin López llamó a la Policía el pasado 10 de diciembre, aludiendo que estaba muy enfermo, por lo que fue trasladado a la Clínica Asunción de Barranquilla, allí fue atendido de una falla renal severa.En la Clínica, a la mañana siguiente, la Fiscalía notificó a López de una orden de captura en su contra por concierto para delinquir agravado y extorsión. Dos días después, llegó la solicitud de extradición de Estados Unidos, donde se adelanta un proceso por narcotráfico en su contra. \"Es imposible que 'Doble Rueda' haya estado en la Alta Guajira porque desde diciembre ha estado internado en la Clínica, no ha salido y la Policía lo custodia las 24 horas del día\", aseguró a EL TIEMPO una fuente de la Policía.'Doble Rueda' había estado privado de la libertad en dos ocasiones y logró la libertad por vencimiento de términos. 'Doble Cero' o la 'Silla' era uno de los capos del narcotráfico más buscados en La Guajira y el Atlántico. El mismo presidente Iván Duque había solicitado su captura.Se inició con el clan de 'los Giraldo', que delinquía en Santa Marta y la Sierra Nevada. Fue protagonista de la guerra territorial que libraron contra la gente de Melquicedec Henao Ciro, alias 'Belisario', por el control de la zona.(Le puede interesar: Alerta por orden de libertad a jefe de los 'Urabeños' en Santa Marta) 'Belisario' llegó a ofrecer hasta 150 millones de pesos para que asesinaran a 'la Silla', quien quedó invalido luego de sobrevivir a un atentado en su contra en 2008.'La Silla' fue capturado en noviembre de 2012 junto a su esposa en el aeropuerto de Tocumen, en Panamá. De acuerdo con la Policía Antinarcóticos, se identificaron con pasaportes venezolanos falsos, por lo que fueron expulsados a Cartagena donde se concretó su captura.JUSTICIA​En Twitter:@JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/elkin-lopez-senalado-por-nicolas-maduro-pidio-extradicion-expres-a-estados-unidos-493014", "categoria": "justicia"}, {"titulo": "La iniciativa para un transporte más seguro para el personal de salud", "contenido": " La cooperativa Coomeva le tomó la delantera al coronavirus en favor de los trabajadores de la salud involucrados en la atención de pacientes con este mal que agobia a todos los países.  En este frente, en Colombia, ya se llega a 6,25 por ciento del total de víctimas del contagio, entre enfermeros, médicos, auxiliares, terapeutas y personal administrativo. De 560 trabajadores infectados, 470 resultaron contaminados en el ejercicio de su trabajo.‘La ruta de la esperanza’ es una solución que busca facilitar la movilidad y la seguridad del personal médico en el país. Según un comunicado de Coomeva, la iniciativa pretende frenar la propagación del virus en profesionales del sector, que están permanentemente expuestos al covid-19. Pero es evidente que también ayudará a prevenir los reiterados casos de ataques físicos y verbales que se han producido contra estos profesionales, tanto en espacios públicos como en sus sitios de trabajo y de residencia. (Le puede interesar: Coomeva responde a columna de Germán Vargas Lleras)Los buses de ‘La ruta de la esperanza’ transitan por algunas vías principales a donde los miembros del sector de la salud pueden salir a esperarlos.Coomeva señala en su boletín que el servicio cuenta con “los protocolos de higiene y distanciamiento social para que el personal médico, asistencial y administrativo que todos los días sale a dar su vida por la batalla contra el covid-19 y la salud de todos los colombianos llegue seguro a sus lugares de destino”.La ruta comenzó operaciones el 17 de abril y tiene presencia en diferentes ciudades del país: Bogotá, Barranquilla, Bucaramanga y Pereira. En el territorio nacional ya suman más de 10.000 las personas con el virus. Por esto son fundamentales las precauciones en el transporte público, que puede llegar a ser uno de los principales focos de contagio. Los riesgos en estos espacios se dan por la falta de ventilación, así como por la dificultad para hacer cumplir la recomendación del distanciamiento social mínimo entre las personas.(Lea también: La alarmante cifra de trabajadores de la salud con covid-19 en el país)Según la OMS y otras organizaciones, permanecer a menos de dos metros de otra persona en tiempos de pandemia puede elevar el riesgo de ser contagiados, por lo que es importante guardar la distancia sugerida.Tras cumplirse más de dos meses desde el primer caso en el país, que llegó el 6 de marzo, se han sancionado a diferentes empresas que prestan el servicio de movilidad por incumplir con los protocolos de salud establecidos por el Gobierno.Estas compañías deben acatar las disposiciones sanitarias sobre la distancia física entre pasajeros, así como con los conductores, el uso adecuado de tapabocas y los procedimientos de desinfección pertinentes de los vehículos, en los puestos de trabajo y estaciones donde operen.La cooperativa Coomeva ofrece el servicio a diferentes clínicas y hospitales para evitar que sus empleados también puedan verse expuestos en los viajes desde y hacia sus casas.(Además: La encrucijada de los hospitales y clínicas en plena emergencia) EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-iniciativa-de-coomeva-para-transportar-al-personal-de-salud-493534", "categoria": "economia"}, {"titulo": "Policía Judicial capturó a 'Korea', mano derecha de 'Iván Márquez'", "contenido": " En la mañana de este viernes, el presidente Iván Duque confirmó que fue capturado Audiel Pinto Calderón, alias Korea o Montilla, integrante del estado mayor de la red criminal que se hace llamar 'Segunda Marquetalia'.Esta es la organización que lanzaron el año pasado los disidentes de las Farc 'Iván Márquez', 'Jesús Santrich' y el 'Paisa', entre otros. De acuerdo con Duque, 'Korea' está sindicado del homicidio de varios líderes sociales y de actividades ligadas al narcotráfico.\"Adicionalmente estaba tratando de fortalecer parte de los corredores para mover droga hacia Venezuela, y es una de las personas conocidas como mano derecha de 'Iván Márquez' y de alias el Paisa\", aseguró el jefe de Estado.(Le puede interesar: Qué quiso decir Iván Márquez con ‘ha comenzado la segunda Marquetalia’)Duque calificó esta operación, adelantada por la Policía Nacional, como un hecho de \"suma importancia, porque fue hecha con todo el rigor de la inteligencia, que contó con el apoyo de la Fiscalía General\".El Presidente confirmó que la captura se concretó en Puerto Carreño, Vichada. El director de la Policía Nacional, el general Óscar Atehortúa, entregó detalles de la operación, y dijo que con la captura de 'Korea' se le puso freno a 32 años de vida criminal.\"Este hombre es el primer integrante del estado mayor de la 'Segunda Marquetalia' en quedar a disposición de la justicia colombiana\", resaltó el oficial, quien señaló que \"era muy cercano a 'Iván Márquez', a 'Jesús Santrich' y el 'Paisa'\".Puntualizó que fue ubicado esta madrugada por un comando especial en la vereda Caño Negro, en Puerto Carreño, Vichada.El director de la Policía confirmó que llegaron a 'Korea' gracias a la información brindada por una fuente humana. \"Recordemos que por este sujeto se ofrecían en recompensa 3.000 millones de pesos\", señaló.'Korea' es uno de los hombres (21 en total) que aparecieron en un video, el pasado 29 de agosto, en el que 'Iván Márquez' oficializaba la conformación del nuevo grupo.'Korea' tenía una circular azul emitida por la Interpol para facilitar su captura a nivel internacional. El hombre será judicializado por concierto para delinquir agravado y tráfico de armas.De acuerdo con el general Atehortúa, 'Korea' fue integrante de los frentes primero, séptimo, 26, 27, 40, 42 y 44 de la otrora guerrilla de las Farc. \"Incluso, fue uno de los hombres de confianza del abatido 'Mono Jojoy'. Las investigaciones indican que había recibido capacitación y adiestramiento en cursos de artillería de combate y activación de artefactos explosivos\", dijo el director de la Policía frente al prontuario de 'Korea'.Entre los años de 1992 y 2014, 'Korea' participó en varios ataques contra la Fuerza Pública en diferentes zonas del país, sobresaliendo su actividad bélica en el Guaviare.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/capturan-a-korea-mano-derecha-de-ivan-maqruez-493258", "categoria": "justicia"}, {"titulo": "Investigan a funerarias por presuntos cobros irregulares por covid-19", "contenido": " Tras denuncias sobre presuntas irregularidades en los servicios que están prestando algunas funerarias durante la pandemia de coronavirus, la Superintendencia de Industria y Comercio requirió a 86 funerarias a nivel nacional para verificar las condiciones e información que dan a los consumidores sobre las modificaciones en los costos de los servicios, así como los canales de atención.A la SIC llegaron denuncias sobre presuntas demoras en la prestación del servicio funerario, deficiente manejo de la información brindada a familiares de personas fallecidas y cobros adicionales, aprovechando la emergencia sanitaria decretada por el Gobierno por el covid-19. Además del requerimiento sobre la información que dan a los consumidores, la SIC también les pidió a los prestadores de servicios funerarios informar sobre los  procedimientos de bioseguridad implementados para atender los casos de fallecidos por el coronavirus.(Le puede interesar: Las críticas de la alcaldía de Bogotá al uso del fondo por coronavirus) Según una guía del Ministerio de Salud, los prestadores de servicios funerarios deben cumplir con las recomendaciones frente al manejo seguro, transporte y disposición de cadáveres infectados por coronavirus,  esto para disminuir el riesgo de contaminación. Por último, la Superindustria verificará si, aduciendo a las medidas de bioseguridadimplementadas, se han realizado cobros adicionales a los inicialmente pactados antes en el marco del estado de emergencia, decretado el 17 de marzo de 2020.(Lea también: Al ritmo actual, excarcelación de 4.000 presos tomaría más de 230 días) En caso de encontrar alguna conducta que viole los derechos de los consumidores, como información engañosa o insuficiente, cláusulas abusivas, falta de calidad, idoneidad, seguridad u otra infracción en términos del Estatuto del Consumidor, la SIC podría imponer multas hasta por 2.000 salarios mínimos mensuales.   JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/investigan-a-funerarias-por-presuntos-cobros-irregulares-a-victimas-de-covid-19-493378", "categoria": "justicia"}, {"titulo": "5 razones por las que las reuniones a través de Zoom son agotadoras", "contenido": " Para muchos de nosotros, trabajar desde la casa durante la crisis del coronavirus ha significado pasar mucho tiempo en aplicaciones de reuniones de video, como Zoom. Los efectos de esto nos han tomado por sorpresa. Tener cabezas gigantes que nos miran de cerca durante largos períodos puede ser desagradable para muchos de nosotros. Además de que podemos pensar que debíamos habernos arreglado el cabello o maquillado o quitado la piyama. Pero ¿por qué son más agotadoras las reuniones online que las que se realizan cara a cara? La gente siente que tiene que hacer más esfuerzo emocional para parecer interesada y, en ausencia de otras claves no verbales, la intensa concentración en las palabras y contacto visual sostenido es agotador. Las reuniones en persona no solo tratan de intercambiar conocimiento, también son rituales importantes en la oficina. Los rituales reconfortan, nos tranquilizan, y son esenciales en los edificios para mantener la interacción. Las reuniones cara a cara también son mecanismos importantes para la comunicación de actitudes y sentimientos entre socios empresariales y colegas. Las emociones preceden y siguen todas nuestras conductas, e influyen en el manejo de la toma de decisiones.. A menudo se hacen sondeos sobre los asuntos sensibles para poder notar las sutilezas y mostrar empatía. Nuestros cerebros solo pueden hacer pocas cosas a la vez de forma consciente, porque tenemos una memoria funcional limitada. En contraste, podemos procesar mucha más información de forma inconsciente, como lo hacemos con el lenguaje corporal. Las reuniones online incrementan nuestra carga cognitiva debido a que varias de sus características ocupan gran parte de nuestra capacidad consciente. Nuestros sentimientos y actitudes se transmiten en gran parte con señales no verbales como expresiones faciales, el tono y registro de la voz, gestos, postura y la distancia entre los comunicadores. En una reunión cara a cara procesamos estas señales en gran parte de forma automática y al mismo tiempo podemos oír a la persona que habla. Pero en una conversación por video, necesitamos trabajar más duro para procesar las señales no verbales. Poner más atención en esto consume mucha energía. Nuestras mentes están juntas cuando nuestros cuerpos sienten que no lo están. Esta disonancia, que hace que la gente tenga sentimientos conflictivos, es agotadora. Asimismo, en las reuniones cara a cara dependemos mucho de las señales no verbales para hacer juicios emocionales, como analizar si una declaración es creíble. Automáticamente recibimos información, como por ejemplo si una persona se mueve nerviosamente. Depender predominantemente de la información verbal para inferir emociones es agotador. Nos sentimos ansiosos sobre nuestro espacio de trabajo remoto y controlamos eventos que podrían hacernos quedar mal ante nuestros colegas. ¿Se verá mal mi trasfondo en la pantalla Zoom revelando mi tendencia de almacenar cosas? Y ninguno de nosotros quiere parecerse a la presentadora de televisión y experta en modas Trinny Woodall que estaba haciendo una transmisión en vivo cuando su pareja entró en pantalla caminando desnudo por el cuarto. En persona, a menudo nos encontramos con gente camino a una reunión y nos ponemos al día o discutimos nuestras opiniones antes de comenzar. Vamos por café, y el simple acto de caminar hacia una sala diferente nos motiva. Pero en la casa, quizás estamos trabajando en una tarea y después entramos a Zoom, a menudo sin tomar un descanso. Además, se sabe que caminar mejora la creatividad, lo que subraya la importancia de las discusiones mientras caminamos hacia la reunión o cuando nos movemos durante la reunión o en las ahora populares reuniones de pie. Pero con las llamadas de Zoom no podemos caminar. Y dónde nos reunimos también importa. El ambiente físico actúa como un andamio cognitivo. Atribuimos ciertos significados a las salas de reunión y estas sutilezas cambian nuestra conducta. El énfasis que se pone en las señales faciales y la capacidad de verse a uno mismo pueden actuar como factores estresantes. Ver nuestras expresiones faciales negativas (como enojo y disgusto) puede llevar a emociones más intensas que cuando vemos expresiones faciales similares en los demás. El silencio en las conversaciones de la vida real es importante y crea un ritmo natural. Pero en una llamada de video, el silencio te provoca ansia por la tecnología. Incluso un retraso de 1,2 segundos en la respuesta online puede hacer que la gente perciba a la persona que habla como menos amistosa o enfocada. Además, la frustración con las personas que abren y cierran su micrófono, el retraso de las conexiones y el ruido de fondo significan que la reunión rara vez fluye sin contratiempos. En el lado positivo, la ansiedad social se correlaciona positivamente con los sentimientos de bienestar que provoca estar online. Así que para la gente que aborrece las reuniones físicas, las reuniones en internet podrían ser un respiro bien recibido. Y a pesar de que el creciente enfoque en la información verbal de las reuniones de video puede ser mentalmente más agotador, esto también podría tener ciertos efectos secundarios potencialmente positivos al reducir los prejuicios de las señales sociales y emocionales. Por ejemplo, ciertos factores físicos están vinculados al dominio social, como la altura. Pero estos factores son menos aparentes en las reuniones de video, lo cual puede llevar a un creciente énfasis en los méritos de los argumentos. Con las predicciones de que la \"nueva forma normal” de trabajar será muy diferente de la antigua, al parecer Zoom llegó para quedarse. Hay varios pasos que podemos dar para reducir los efectos negativos de las reuniones a través de video. Primero, hay que considerar si la reunión necesita llevarse a cabo. En algunos casos, las plataformas para compartir documentos con comentarios detallados pueden reducir la necesidad de reunirse. Limitar el número de reuniones de Zoom en un día puede ayudar, así como usar el correo y los mensajes. A veces, el teléfono es mejor. En el teléfono solo tenemos que concentrarnos en una voz y podemos caminar, lo cual puede ayudar a pensar. * Libby Sander es profesora auxiliar de conducta organizativa de la Escuela de Negocios Bond de la Universidad de Bond, y Oliver Bauman es profesor auxiliar de la Escuela de Psicología de la Universidad de Bond, Australia.Su artículo fue publicado originalmente en The Conversation cuya versión en inglés se puede leer aquí. Visita nuestra cobertura especial Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=Zh_SVHJGVHw https://www.youtube.com/watch?v=GBKVVMpGtnc https://www.youtube.com/watch?v=zdkwo02LwCs", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/confinamiento-por-coronavirus-5-razones-por-las-que-las-reuniones-por-zoom-son-agotadoras-493128", "categoria": "tecnosfera"}, {"titulo": "Sumapaz se apunta para ser patrimonio inmaterial de la humanidad", "contenido": " La historia y el patrimonio de Bogotá no se congelaron con la pandemia. Todo lo contrario, desde casa, historiadores, antropólogos y conservadores de los tesoros materiales e inmateriales de la capital teletrabajan en lo que serán las nuevas líneas de intervención del Instituto Distrital de Patrimonio Cultural (IDPC). A diferencia de la administración anterior, que se enfocó en el rescate de bienes de interés cultural como las plazas de mercado La Concordia, la iglesia del Voto Nacional y la histórica calle 10.ª y puso a funcionar la sede permanente del Museo de Bogotá, esta nueva dirección sacará un poco la mirada del centro histórico para dirigirla hacia el sur y los barrios. Patrick Morales, nuevo director del IDPC, en diálogo con EL TIEMPO, detalló cómo funcionarán el instituto y sus proyectos bajo su guía. Asegura que su sello será el del patrimonio inmaterial, es decir, no se limitará a proteger los edificios históricos o los monumentos, sino que apostará por las tradiciones y expresiones vivas en la memoria de la gente. (Le puede interesar: Se levanta pico y género, y otros cambios para Bogotá desde el lunes)“La dirección anterior tuvo una apuesta interesante, pero estuvo concentrada en los temas de intervención arquitectónica y del patrimonio mueble e inmueble. Nosotros queremos trabajar desde lo inmaterial, acercar el patrimonio un poco más a la vida cotidiana y llevarlo más allá del centro histórico, en localidades donde tradicionalmente no se ha puesto la mirada”, asegura Morales, y anota que con este sello trabajará en uno de sus grandes proyectos: presentar a Sumapaz ante la Unesco para lograr que sea declarada patrimonio inmaterial de la humanidad. Este fue uno de los compromisos de la alcaldesa Claudia López cuando firmó el Pacto SumaPaz hace un par de meses.  “Construiremos el expediente desde un proceso participativo con las organizaciones culturales y sociales y campesina que hay allí. Queremos resaltar la cultura y economía campesina y la memoria histórica que reside allí; en Sumapaz estuvo latente el tema de conflicto armado”, explica Morales. (Lea también: Actualización: Estas son las dos zonas con alerta naranja en Kennedy)El documento debe pasar por el Consejo Distrital de Patrimonio para que Sumapaz sea declarado patrimonio de la ciudad, luego pasa al Consejo Nacional, se hacen ajustes y se envía a la Unesco. El proceso tomaría cerca de tres años y medio y daría una herramienta para proteger el páramo y la riqueza de su ruralidad.Con la mirada puesta en el sur, el IDPC también le apunta a Usme, donde, oculto y cuidado por la comunidad, está uno de los yacimientos arqueológicos con más historia en el país: el de la hacienda El Carmen. “Es un complejo funerario de la cultura muisca de los últimos seis siglos antes de contacto. Allí queremos hacer realidad el parque arqueológico de Usme, que sería un mecanismo de reinterpretación en el que la comunidad ha estado trabajando muchos años. Así, le daríamos un lugar a la gente para que hable de su pasado prehispánico y para que se construya una identidad de localidad”, resalta Morales. El hallazgo del yacimiento ocurrió entre 2007 y 2008 en terrenos de Metrovivienda, y en 2014 fue declarado área arqueológica protegida. Pero, al sol de hoy, no ha recibido un apoyo contundente, y depende de la localidad. Y, en la misma línea de trabajo en localidades, Morales le apunta a rescatar el patrimonio inmaterial de los barrios. “Bogotá no tiene ninguna declaratoria de patrimonio inmaterial. Hay una que viene por consulta previa, que es el Festival del Sol y la Luna de Bosa, pero nosotros queremos ir más allá y lograr un inventario de prácticas, y desde ahí veremos qué puede ser declarado patrimonio”, anota el director, y adelanta que entre los candidatos están la Fiesta de Reyes del barrio Egipto y la metodología del Teatro La Candelaria. Y esto no es un detalle menor, pues en el proyecto de Plan de Desarrollo esta meta está contemplada en el propósito 1, el que corresponde al ‘Nuevo contrato social’. Y, en general, para el programa de ‘Protección y valoración del patrimonio tangible e intangible en Bogotá y la región’, el PDD contempla una inversión de 16.302 millones de pesos. Una de las cosas que sorprenden de esta nueva administración es que no adoptará, al menos no ahora, el Plan Especial de Manejo y Protección del Centro Histórico de Bogotá (PEMP), un robusto documento que traza la hoja de ruta de conservación y revitalización de este polígono, de gran valor cultural. El PEMP fue elaborado por la alcaldía de Enrique Peñalosa en un proceso que contó con el concepto de expertos y la participación ciudadana. Aunque, dice Morales, no todo se echa en saco roto: “Un poco en articulación con el Ministerio de Cultura acordamos que ese PEMP no iba a ser adoptado hasta que no se le hiciera una revisión de los alcances y del contenido. Adoptarlo sin saber si está articulado con esta administración era arriesgado. Partimos de construir sobre lo construido y no vamos a avanzar de cero. Este es un PEMP muy avanzado, tiene cosas interesantes, pero estamos revisando un punto que nos preocupa: que acelere la gentrificación”. El nuevo director de Patrimonio, Ph. D. en Antropología Social de la Escuela de Altos Estudios en Ciencias Sociales de la Universidad de París, espera poder tomarse al menos seis meses para revisar este plan. Mientras tanto, seguirá trabajando con los ojos puestos en los barrios y en la ruralidad, donde hay tesoros escondidos en la memoria de su gente. Los columbarios junto al Cementerio Central: Morales tiene una amplia trayectoria en proyectos de memoria històrica, por lo que era de esperar que trajera parte de ese camino al IDPC. Precisamente, aseguró que buscaría que los columbarios del Cementerio Central que cuentan con intervenciones de la artista Beatriz González sean declarados Bien de Interés Cultural del Distrito.\"Los vamos a incluir en el próximo Consejo Distrital de Patrimonio y vamos a sugerir su inclusión como BIC. Pero, por otra parte,  haremos una recuperación integral de los columbarios como un homenaje a la memoria del conflicto armado y activaremos la zona con un parque de tipo contemplativo\", señala Morales y agrega, \"la idea es que donde están los columbarios haríamos la recuperación integral y todo un trabajo con los habitantes de la localidad. Queremos recuperar actividades como las de los marmoleros y otros trabajos de la localidad\". Teatro San Jorge: El histórico Teatro San Jorge, que se deterioró en las últimas décadas por el abandono distrital, será recuperado de manera conjunta entre el IDPC y el Idartes, que busca reactivarlo en escenario. \"Les haremos también acompañamiento técnico para que el lugar se pueda tener como un espacio de revitalización de ese sector, pero también para que las organizaciones culturales puedan expresarse\", mencionó Morales. ANA PUENTESEn Twitter: @soypuentes", "link": "https://www.eltiempo.com/bogota/bogota-presentara-a-sumapaz-como-patrimonio-inmaterial-y-otras-sorpresas-del-idpc-493520", "categoria": "bogota"}, {"titulo": "Diletta Leotta y famosos víctimas de filtración de contenidos íntimos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/diletta-leotta-andrea-valdiri-y-famosos-victimas-de-filtraciones-intimas-322714", "categoria": "cultura"}, {"titulo": "El hombre más fuerte del mundo y su dieta de 10 mil calorías diarias", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/el-hombre-mas-fuerte-del-mundo-fue-actor-de-game-of-thrones-492484", "categoria": "cultura"}, {"titulo": "Así son los protocolos para los conductores de TransMilenio", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-como-es-el-protocolo-para-los-conductores-de-transmilenio-492334", "categoria": "bogota"}, {"titulo": "Así ayudan a perros y gatos en medio de cuarentena en Ciudad Bolívar", "contenido": "", "link": "https://www.eltiempo.com/bogota/ayuda-a-perros-y-gatos-de-ciudad-bolivar-en-plena-cuarentena-492046", "categoria": "bogota"}, {"titulo": "Coronavirus: millonarios que siguen obteniendo enormes ganancias", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-millonarios-que-ganan-dinero-durante-la-pandemia-491560", "categoria": "cultura"}, {"titulo": "Ella es la hija de 'La Roca' que también es luchadora profesional", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/simone-johnson-hija-de-la-roca-que-es-luchadora-profesional-491580", "categoria": "cultura"}, {"titulo": "Curiosidades y 'secretos' de la realeza que han sido revelados", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/secretos-y-curiosidades-de-familias-de-la-realeza-492036", "categoria": "cultura"}, {"titulo": "Fin de semana de las madres en cuarentena y toque de queda en Medellín", "contenido": "", "link": "https://www.eltiempo.com/colombia/en-medellin-toque-de-queda-durante-el-fin-de-semana-de-las-madres-493474", "categoria": "colombia"}, {"titulo": "La Colombia de mañana será diferente a la de ayer", "contenido": " Cada día es más evidente la magnitud del impacto que ha sufrido la sociedad colombiana como consecuencia del coronavirus. El Estado está contra las cuerdas. Ha tenido que reaccionar ante unos eventos implacables de los cuales no tenía noticia y que, forzosamente, lo obligarán a repensarse y redimensionarse. El choque llegó para quedarse. No es posible vislumbrar sus consecuencias sobre la vida nacional ni en el muy corto, ni en el mediano ni en el largo plazo. Las proyecciones sobre el comportamiento de la economía se han ajustado y son más negativas. El Ministerio de Hacienda, que el 16 de abril había presentado al Comité Consultivo de la Regla Fiscal una proyección de contracción de la actividad productiva de 1,6 % para el año, la corrigió el pasado lunes 4 de mayo para prever una caída al 5,5 %. Una cifra peor que la de 1999, cuando el PIB cayó 4,3 %, y la de 1931, el peor de la crisis de los treinta, en que bajó 1,6 %.Estamos atravesando el más angustioso año económico de los últimos cien años. El aumento del desempleo es inevitable, lo mismo que sus efectos sobre la inseguridad social, la pobreza y la desigualdad. En ese entorno va a desenvolverse la vida de los colombianos en los próximos meses y años. No habrá una recuperación rápida de la actividad productiva. Hace un par de semanas, las proyecciones más optimistas mostraban que reconstruir el PIB para que volviera al valor que registraba en diciembre de 2019 tomaría unos 20 meses. Con el bajonazo ya proyectado por el Gobierno, la recuperación seguramente será más lenta.Ahora bien, no vamos a regresar al pasado, y es mejor ni siquiera intentarlo. Leyendo sobre guerras y crisis económicas mundiales en el siglo XX, se encuentra que cuando se buscó volver a la situación preguerra o precrisis, se agravaron las cosas.Hay que recordar 'Las consecuencias económicas' de Mister Churchill, el ataque de Keynes al señor Churchill cuando este, como ministro de Finanzas del Reino Unido, decidió volver al patrón oro de antes de la Primera Guerra en 1925. Una gran diferencia con lo sucedido después de la Segunda: Occidente, liderado por Roosevelt y el mismo Churchill, comenzó a planear la arquitectura dentro de la cual se desenvolverían la economía y la política internacional al terminar la guerra.De ahí salieron la conferencia de Bretton Woods, en 1944, y las nuevas instituciones multilaterales –el FMI y el Banco Mundial– para estabilizar la economía mundial, reconstruir Europa y promover el desarrollo económico. Algo así debería suceder hoy en día en el mundo. Y, desde luego, en Colombia.La crisis que enfrentamos amplificó las debilidades del Estado en Colombia y de la organización social, económica y política. El Gobierno logró llegar con ayudas a los pobres y a los informales, así fuera con sumas monetarias de baja cuantía. Pero la alta informalidad es inadmisible y requiere, para combatirla, medidas estructurales en búsqueda de un mercado laboral que funcione en beneficio de la mayoría de los trabajadores. Ha puesto la lupa, también, en la inequidad del sistema pensional, en las distorsiones y deficiencias del sistema tributario y el gasto público, en la tremenda dependencia del petróleo como principal producto de exportación y en la ineficiencia de la administración pública.Por eso, la Colombia del mañana no puede ser la misma que la del ayer. Se necesitan reformas estructurales de fondo. La sociedad, toda, debe cambiar su manera de aproximarse al Estado, a la economía y a las políticas públicas. Hay que modificar el statu quo en un marco de libertades y democracia. Una tarea que debería comenzar ya para no abrir camino al caos.Carlos Caballero Argáez", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-caballero-argaez/la-colombia-de-manana-sera-diferente-a-la-de-ayer-columna-de-carlos-caballero-argaez-493450", "categoria": "opinion"}, {"titulo": "El virus como excusa", "contenido": " Gracias al coronavirus hemos podido justificar la vida disfuncional que llevamos, lo que ha sido al mismo tiempo un alivio y un golpe durísimo. Alivio, porque ante cada cosa extraña que hagamos podemos echarle la culpa a la enfermedad; golpe, porque descubrimos que hemos construido nuestra vida sobre costumbres poco sanas. De arranque, la socialización. Nos han recomendado quedarnos en casa, y mientras muchos están que se cuelgan de las paredes y arman fiestas a escondidas, otros no cabemos de la felicidad. Antes del aislamiento, nuestro gran placer era no ir a los planes a los que nos invitaban y el único problema era encontrar una excusa creíble; ahora, con la enfermedad, no hay nada que inventar. No podemos salir, pero la verdad es que tampoco queremos.De hecho, nos alegramos cada vez que alargan la cuarentena así sea a costa del colapso de la economía y el sufrimiento de muchos, incluso del propio. Extrañamos marzo y abril, cuando la gente se atrincheró en su casa para dejar las calles vacías, y vemos ahora con tristeza cómo la vida se va reactivando de a poco. En tiempos de normalidad, perder el tiempo en casa mientras el resto del mundo trabajaba producía placer culposo; ahora, con el aislamiento, arruinarnos mientras el mundo se arruina con nosotros es todo un alivio.La cuarentena me ha agarrado comiendo salchicha de microondas a las tres de la madrugada o jugando PlayStation a las 11 de la mañana, cuando debería estar escribiendo un libro en el cual no he avanzado. La piyama no me la quito hasta que hiede, y el juego de cama que me alcanzaba para una semana ahora aguanta tres. Y, aunque todo me suene terrible y me haga sentir tristeza por mí mismo, lo cierto es que no me extraña del todo porque en el pasado había hecho cosas similares o peores, sin necesidad de pandemia.Cuando la normalidad era la regla, muchas veces alguien me preguntaba en qué andaba, y yo respondía que escribiendo, cuando en realidad estaba viendo 'Notting Hill' por enésima vez un martes cualquiera a las dos de la tarde.Ahora es igual, solo que, insisto, hay excusa de por medio. De hecho, la semana pasada veía 'El diablo viste a la moda', otro clásico del que no me canso, y al final no supe si la había disfrutado más que nunca o si debía juzgarme por ser tan inútil.La gracia de repetir tus películas favoritas es que no tienes que pensar mientras las ves, solo quedarte en la cama recreando las escenas y los diálogos que ya te sabes de memoria, pero es que en estos momentos el tedio es tal que apelar a tus viejos rituales no alcanza; mientras por un lado sabes que deberías aprovechar el tiempo sacando adelante la lista de pendientes, lo único que deseas es quedarte mirando al techo hasta que todo esto pase.El único consuelo, repito, es que no somos los únicos que estamos usando el virus como comodín. Mientras medio mundo se lamenta falsamente porque este iba a ser el año de su vida y la enfermedad se lo arruinó, el Gobierno se vale de ella para lavarse la cara y posar de preocupado mientras se hace el loco con escándalos recientes como la masacre de líderes sociales, la compra de votos, las chuzadas y los sobrecostos en los mercados y los tapabocas.Esos temas no están ni siquiera sobre la mesa porque, en teoría, lo más importante es cuidar a los ciudadanos. Qué ángel de la guarda el que se le apareció a Duque, solo el tiempo dirá si el día de mañana, cuando queramos evaluar su gobierno, saldrá el coronavirus como excusa y la historia lo recuerde como el presidente que iba para desastre y terminó siendo víctima, incapaz de controlar una situación que se salió de las manos. De nosotros, en cambio, no se va a acordar nadie. Eso es lo que pasa cuando eliges pasarte la vida viendo películas en piyama.Adolfo Zableh Durán", "link": "https://www.eltiempo.com/opinion/columnistas/adolfo-zableh-duran/el-virus-como-excusa-columna-de-adolfo-zableh-duran-493458", "categoria": "opinion"}, {"titulo": "De la mano de mamá", "contenido": " Los sentimientos andan hoy que no saben para dónde coger. Llega otro Día de la Madre, que también es en honor de la Virgen, y este garrapatero, en el encierro, tiene un montón de abrazos aplazados para su vieja, que ha sido su Virgen protectora. Ella y papá, con quien hoy ya no le haremos el sancocho de gallina, ni mientras él alista todo en la vieja cocina, yo corro a traer las flores de cargarrocío para hacerle un florero a mamá, pues él un día se echó su ruana al hombro y se fue para una finca de Dios. Hoy me pesa el pecho no solo porque no he podido consentir estos días a mi adorada Carmen Rosa, sino porque, contra su voluntad, ella se está olvidando de lo que la rodea. Un mal, de cuyo nombre no quiero acordarme, la pone a ratos en el aislamiento mental. Pero yo sé, lo veo en sus ojos, que son mis ojos, que como ella es tan fuerte, hábil y corajuda, le hace trampa al cruel alzhéimer. Lo he confirmado en su sonrisa dulce, que es un “te quiero, hijo”.Y en esas trampas que le hace mi vieja a ese mal, que no parece dolerle, pero sí a nosotros sus hijos, le ha dado por retroceder el tiempo y llevarnos de la mano a la ya lejana infancia. Hemos estado en esa casita de campo donde mis viejos entregaron parte de su vida por echar a andar la nuestra. Ella, pequeña, se mueve como una hormiga y prende su fogón, luego siente que me echa en la boca un trocito de cuajada, con la que está haciendo unos envueltos y me da otro para que le lleve a mi hermano, mientras nos dice: “Bajen unas naranjas, pero cuidado se caen”. Porque ellas siempre están previniendo y cuidándonos. El alzhéimer me hace aguar los ojos, porque mi vieja, sentada en una silla que ya le queda grande, con su ruana de lana, regalo del año pasado, me cuenta, lo más contenta, que la compró “con las ganancias de unas pepitas de café”. Y sigue llevándonos de la mano a esa casita blanca de la infancia que echa humo como neblina. Allí, a menudo, por estos días antes de la pandemia, ella ha vuelto a sentarnos en su canto, como a las seis y media de la tarde, mientras le pide a papá que nos cuente un cuento, “pero no de mucho terror, que los chinitos no se pueden dormir”.Y después ha sacado su camándula, que nunca deja, y nos ha dicho que “recemos el rosario”. Luego nos arropa uno por uno a sus hijos. Es cuando yo pienso en todas las mamás, y en que esa primera cobija que le ponen a uno en la cuna es para toda la vida.El alzhéimer nos ha llevado con mamá, en sus recuerdos, a cultivos, a enlazar terneros, que nos arrastran por la sabana, mientras ella ríe. Y en sus raticos en que está aquí, con su mente en el hoy, como la Virgen que ha sido, insiste en su recomendación de madre. “Cuídese mucho, cuide a sus hijos, y que Dios lo proteja siempre”.Esta es la mía. Pero hoy, cuando el covid-19 no me deja abrazarla, pienso en todas y en lo fundamental de quererlas y aprovechar cada minuto, cada consejo, cada sonrisa suya. Y agradecerles por la vida, por cada helado, por cada almuerzo sazonado con amor, por cada sacrificio, por cada lágrima, desde las del día que nos trajeron al mundo.Pienso en las que están desplazadas, en la médicas y enfermeras, hoy vestidas como astronautas; en las que madrugan a las cuatro de la mañana a dejarles de comer a sus hijos para luego irse a trabajar y regresar tarde a acostarlos; en las madres policías, todas hoy expuestas; en las amas de casa, que ya vemos lo duro que les toca; todas, no importa el estrato, la pinta, el trabajo, nos han dado algo impagable: la vida y las luces para transitarla. Ninguna otra misión más hermosa ni de más responsabilidad. Ellas, aquí o ya en el cielo, saben que el amor empieza en casa, como dijo la madre Teresa. Gracias y, como dice mamá, Dios las proteja siempre.Luis Noé Ochoaluioch@eltiempo.com", "link": "https://www.eltiempo.com/opinion/columnistas/luis-noe-ochoa/de-la-mano-de-mama-columna-de-luis-noe-ochoa-493444", "categoria": "opinion"}, {"titulo": "¿Qué les pasa?", "contenido": " A propósito de las aperturas, graduales, controladas, anunciadas por el Gobierno, el editorial de EL TIEMPO –jueves 7 de mayo– dice: “Cuidarnos es la opción. Para evitar que la pandemia del covid-19 se nos salga de las manos”. Y agrega: “Van más de 8.600 colombianos contagiados y cerca de 400 muertos”. De esa cuenta se puede deducir que unos 8.200 contagiados se han salvado. Claro que no por cuenta propia, ni por la ayuda del Espíritu Santo. Sino gracias a los cuidados que les ha prestado, a esos contagiados, todo el personal de la salud: médicos, médicas, enfermeros, enfermeras, un gran equipo de profesionales que se dedican a curar enfermos y a salvar vidas. Por eso es censurable y repudiable la agresiva actitud de quienes se han atrevido a hostilizar la presencia de profesionales de bata blanca en sus vecindades. ¿Qué les pasa a estas personas? ¿Acaso no entienden que los profesionales de bata blanca son quienes, precisamente, curan y salvan a otros, exponiendo sus propias vidas? Esa peligrosa, esa inexplicable conducta antigalenos debería ser sancionada. Pues atenta contra la seguridad y la vida de quienes siempre hemos necesitado. Y mucho más en esta ocasión.En otro escenario, quienes están ahora en la cuerda floja son varios oficiales del Ejército Nacional. Hace pocos días, sin dar explicaciones, el ministro de Defensa, Carlos Holmes Trujillo, expulsó de sus filas a casi una docena de militares de alto rango. Poco después, la revista 'Semana' destapó lo que se podría llamar una olla podrida: militares dedicados a chuzar vida y milagros de periodistas, de defensores de derechos humanos, de determinados funcionarios. Este escándalo de marca mayor no es el primero en el Ejército. En donde más de una vez ha habido traidores que se venden por migajas, o algo más. En ‘Perfilada’, columna en 'El Espectador' de Yolanda Ruiz, directora de noticias de 'RCN Radio' y una de las periodistas ‘investigadas’, se pregunta: “¿Qué tienen, qué quieren, qué temen de mí?”. De verdad, es angustioso, es aterrador, que la inteligencia militar, quién sabe con qué incentivos y con qué oscuros propósitos, se atreva a traicionar no solo su propia institución, sino el juramento que hicieron al integrarse al Ejército para servirle a la patria. Queda solo una esperanza: que los investigadores descubran a esos traidores y que la justicia les imponga el duro castigo que merecen.Con motivo de la pandemia, el Poder Judicial y el Poder Legislativo han funcionado a medias. Entre tanto, el Poder Ejecutivo está copando todos los espacios. En un programa diario de TV, que dura una hora –6 a 7 p. m.–, con todas las estaciones de TV encadenadas y que le cuesta al Estado 3.350 millones, el primer mandatario, Iván Duque, dirige un programa de noticias relacionadas con la pandemia y por el cual desfilan funcionarios que, invitados por el Presidente-director, dan cuenta y razón de cómo luchan contra el coronavirus, por el bien del país.Desde luego, es importante y necesario que los colombianos sepamos en qué va la batalla contra la pandemia. En qué va la vacuna contra el virus y qué se ha logrado hasta ahora. Pero resulta que tanto las investigaciones como las informaciones son los trabajos que hacen los periodistas, todos los días y a todas horas, en noticieros de radio y televisión, que duran toda la noche y luego comienzan a las 5 de la mañana.Por lo tanto, el programa de TV que dirige el presidente Duque, más que un programa informativo, es un programa de propaganda oficial. Una propaganda tan efectiva que a las pocas semanas de iniciado el programa, la imagen del primer mandatario, que apenas tenía 20 puntos de aprobación, saltó a 60. Merecido, desde luego. Pero ahora, cuando parece que la vida comienza a regularizarse y son muchos los problemas del país por resolver, es urgente que magistrados y congresistas retomen todas sus obligaciones. Porque esta es una democracia. Y las democracias funcionan con tres poderes.Lucy Nieto de Samperlucynietods@gmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/lucy-nieto-de-samper/que-les-pasa-columna-de-lucy-nieto-de-samper-493456", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/atenidos-caricatura-de-matador-493484", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/mentiravirus-caricatura-de-matador-493488", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/mensaje-especial-caricatura-de-mil-493490", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/se-levanta-pico-y-genero-en-bogota-caricatura-de-guerreros-493482", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Murió Little Richard, uno de los padres del rock and roll", "contenido": " El músico estadounidense Little Richard, uno de los pioneros del rock and roll, murió este sábado 9 de mayo, a los 87 años.La noticia sobre su deceso la comunico la revista especializada ‘Rolling Stone’, citando al hijo del músico, Danny Penniman. “Todavía no se conoce la causa de su muerte”, agregó el medio sobre artista, cuyo nombre real era Richard Wayne Penniman. Little Richard nació en diciembre de 1932 en Georgia (Estados Unidos) y desde la década de 1950 entró en la escena musical, en la que se destacaba por su “electrizante presencia, su dinamismo y su carisma”, informó la agencia AFP. Algunas de sus canciones más reconocidas en todo el mundo son ‘Tutti frutti’, ‘Good golly miss Molly’ y ‘Long tall Sally’.En 1986, fue incluido en el Salón de la Fama del Rock and Roll, pues su carrera sirvió como base del movimiento rockero, así del soul y el funk, otros géneros musicales en los que influyó.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/little-richard-murio-el-considerado-padre-del-rock-493562", "categoria": "cultura"}, {"titulo": "El pájaro y su carcelero", "contenido": " El canario que cantando en la jaula ignora que lo han hecho prisionero; no sospecha que su malvado carcelero piensa que canta para él; no sabe que sus trinos de alto vuelo, de tenorio caribe, embellecen los crepúsculos del alba y del atardecer; no recuerda, no puede recordar el pobre pájaro enjaulado, que ha dejado empollados dos huevos en el nido.Como el canario, el esbelto roble nada sabe de la hermosura de sus flores moradas, ni saben las lluvias de abril para qué o para quién es la música que crean entre las ramas. La rosa no advierte que una de sus espinas puede sangrar un dedo, y la piedra ignora que es el oleaje del mar el que la alisa y endurece. El pájaro no ha salido nunca del Paraíso, nada sabe del bien ni del mal; su inocencia es como la del tigre, que tendido a la sombra de un árbol con la panza llena, bosteza y relame soñoliento la sangre de la víctima sin saber que ha matado.(Le puede interesar: Con celulares, se produce en Colombia una película sobre la cuarentena)El que sí tiene conciencia de la muerte, de lo bueno y lo malo, de lo bello y lo feo, es el hombre que le redujo al pájaro su enorme espacio de cielos abiertos a los límites miserables de una cárcel de alambres; él sí sabe que lleva varios años preso y que le faltan muchos otros para cumplir la pena que le fue impuesta por haberle dado muerte a uno de su especie.Menos que de los muros que lo mantienen encerrado, este hombre es prisionero de la memoria. La vida se le va ahora en recordar su pasado de ciudadano libre. No es el encarcelamiento sino el recuerdo de su libertad, que no recuerda el pájaro en su jaula, lo que lo atormenta. En la cárcel ha descubierto que, como sus tripas, que no dan tregua, que quieren permanecer siempre llenas, su mente no puede estar un segundo sin sentirse colmada por una imagen del pasado o del porvenir.Las mismas imágenes vuelven puntuales en cada nuevo día de prisión; llegan y se van en segundos, dan vueltas en redondo en su mente sin sosiego: se ve en las aguas azules de la bahía de Santa Marta, luego de unas zambullidas, excitado y abrazado al cuerpo semidesnudo de su mujer; se ve riendo en la misma calle y en la misma taberna, con los mismos amigos, bebiendo cervezas que les traen, coquetas, las mismas meseras de minifaldas y cuellos desnudos; y se vuelve a ver de regreso a casa recibiendo de su mujer el mismo beso con la misma sonrisa.Son recuerdos felices que a la mente le llegan ahora contaminados de melancolía. Nunca antes los días habían sido para él el mismo día.  Todos están ganados por la monotonía, como ver y rever la misma película, pero no puede evitarlo, no puede dejar de imaginar, de pensar, de desear. No canta por cantar, como el pájaro en la jaula; a veces tararea canciones para que no lo humillen las lágrimas.La del solar de su casa un domingo en la tarde, sentado él en una mecedora de mimbre a la sombra de un frondoso mango, es una imagen que no se cansa de volver. Se distrae, tendido en su cama de prisionero, recordando minuciosamente las sombras que van proyectando las ramas del árbol del patio. Las ve progresando en la mañana, concentrándose alrededor del tronco, casi oscuras al mediodía, y las ve, cuando el sol declina, alargándose en la tarde; entonces, vuelve a ver con tristeza a la mujer que le trae hasta la mecedora la misma taza con el mismo café.Ahí están otra vez el mismo día con la misma calle, los mismos amigos, la misma taberna y las mismas meseras en minifalda.No hay noche, antes de dormirse, ni madrugada en la que, al despertar, no vuelva a ver el pecho ensangrentado del hombre al que mató de tres disparos. Lo atormentan el asombro que notó en los ojos de la víctima cuando lo vio sacar y empuñar el revólver, y la idea, la más recurrente y perniciosa, de que su compañero de trabajo murió sin sospechar que cumpliría la promesa de matarlo si no le devolvía el dinero prestado. Recuerda todas las noches y todas las madrugadas que se sintió embriagado de poder al disparar y que, solo días después, ya encarcelado, acosado por la culpa, comenzó a experimentar la sensación horrible de haber matado un hombre.–Olvida eso, fue un acto de rabia. A cualquiera le pasa, no te dejes atormentar por el porvenir, por el tiempo que te queda para dar cumplimiento a la sentencia que te fue impuesta; aprende un oficio de los que enseñan aquí, en la cárcel, para que te ayude a sobreponerte al pasado, a vivir en el presente, le dice uno de los pocos amigos que no han dejado de visitarlo, pero ahora, cada vez que vuelve la imagen de la jaula que en domingo colgaba de una de las ramas del mango, piensa desconsolado que solo los pájaros viven en un eterno presente. Enternecido, como con una sobredosis de culpabilidad, recuerda la mañana en que, en los alrededores de la casa de campo de unos amigos, capturó al pájaro en una trampa de madera. Le amargan los días la posibilidad de que, en la noche de ese mismo día, los embriones, ya totalmente desarrollados, hayan roto las cáscaras de los dos huevos que pudo haber dejado incubados el canario en el nido. Aprieta las lágrimas para no dejarlas correr por sus mejillas cuando, insistente, vuelve a ver la imagen de los recién nacidos sin pluma muriéndose de frío, con los ojos todavía cerrados y el pico abierto, a la espera del grano que los haría entrar en calor.Recuerda una y otra vez que el pájaro capturado pataleó y se desplumó un tanto en su brusco aleteo contra las paredes de la trampa; que de regreso a la ciudad, luego de pasarlo a la amplia jaula que colgó de una rama del mango, comenzó a brincar con sosiego de un lado a otro, casi con alegría, como si la nueva situación lo divirtiera; y que al amanecer del día siguiente, después de beber de una vasija de barro y de comer alpiste en abundancia, dio los primeros trinos. Desmemoriado, el pájaro cantaba sin dar señales de recordar su nido, sus huevos, su compañera de toda la vida.(Lea además: Dos cuentos de Paulo Coelho para leer a los pequeños en la cuarentena)Cuando, en los días de visitas, el preso pregunta por el canario, su mujer, que ha comprado otro porque por el que pregunta ha muerto, le dice que sigue ahí, en la jaula, cantando a distintas horas del día. La mujer no le miente porque, en realidad, todos los pájaros son el mismo pájaro; los canarios caribeños cantan del mismo modo y van siempre vestidos de amarillo.No podríamos decir lo mismo de los humanos; todos los hombres no son el mismo hombre. Es verdad, la muerte los iguala, pero mientras llega, mientras pasan los años, los va diferenciando lo vivido, el pasado que cada uno guarda en la memoria. Memoria que no tiene el pájaro. RAMÓN MOLINARES SARMIENTOPara EL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/cuentos-para-escapar-del-encierro-el-pajaro-y-su-carcelero-493538", "categoria": "cultura"}, {"titulo": "Críticas por suntuosa fiesta de J Balvin en su mansión de Medellín", "contenido": " Pese a la medida de cuarentena que rige en el país, en la cual se indica que no puede haber aglomeraciones, el artista paisa J Balvin celebró su cumpleaños en su mansión de Medellín.(Lea también: Fuertes críticas a actriz Yina Calderón por hacer fiesta en cuarentena) En los videos, subidos por el cantante a sus historias de Instagram, se puede ver al menos a seis personas celebrando, usando tapabocas con diseños personalizados y brindando a la distancia con copas sostenidas por ganchos de brazo alargado. La fiesta ha causado molestia en redes sociales, más cuando se han reportado casos de políticos y ciudadanos que han hecho celebraciones de este estilo y han sido multados por la Policía.Aunque utiliza tapabocas y mantiene la distancia, Balvin no estaría obedeciendo la medida que reza que no puede haber aglomeración de personas. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/fiesta-de-cumpleanos-de-j-balvin-durante-la-cuarentena-493252", "categoria": "colombia"}, {"titulo": "Polillas gitanas, otro insecto que genera alerta en Estados Unidos", "contenido": " Las polillas gitanas alarman tras su aparición, por primera vez, en el estado de Washington, en Estados Unidos, pues generan riesgo para la naturaleza. Su presencia masiva tiene preocupadas a las autoridades, debido a que pueden causar un debilitamiento severo en los árboles y arbustos, generando la muerte de grandes bosques, huertos o jardines, según informó el diario ‘Clarín’.  De acuerdo con las declaraciones del gobernador del estado, Jay Inslee, “este peligro inminente de infestación pone en grave riesgo las industrias agrícolas y hortícolas de Washington”. Este insecto, llamado científicamente Lymantria dispar, puede afectar el bienestar económico y la calidad de vida de los habitantes del estado, según el funcionario. A raíz de la masiva presencia de esta polilla, el gobernador declaró estado de emergencia en el condado de Snohomish, según' CNN'. (Le puede interesar: Los tratamientos y vacunas que investigan para combatir el coronavirus).  El Servicio de Inspección de Sanidad Animal y Vegetal del Departamento de Agricultura de Estados Unidos afirmó, en declaraciones recogidas por el mismo medio, que la polilla gitana puede llegar a acabar completamente con un bosque de árboles. El insecto es proveniente de Europa y Asia. Sin embargo, no es la primera vez que aparece en Estados Unidos. Desde 1860 se expandió hasta el país norteamericano, según informaciones de prensa y, desde ese momento, generó daños millonarios en los bosques madereros del país. Ahora la alerta es por la gran población que hay. Las hembras de esta especie pueden llegar a poner más de 100 huevos, según autoridades estadounidenses. Y las orugas llegan a masticar más de 500 especies de árboles y arbustos. (Le puede interesar: Prestamos gota a gota aumentaron en la cuarentena).  Las orugas de la polilla gitana se alimentan en la noche y se esconden durante el día: bajan de los árboles al suelo para evitar a los depredadores, explicó el medio ‘ABC’. Así las cosas, en el estado Washington se encuentran en alerta para poder combatir los efectos de este animal sobre los cultivos y los bosques. Tendencias EL TIEMPO. ", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/polillas-gitanas-se-suman-a-avispon-asiatico-y-alertan-estados-unidos-493344", "categoria": "mundo"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Compra local y únete al MOViimiento", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "Juan Manuel Santos y Enrique Krauze hablarán de retos ante covid-19", "contenido": " Este viernes 8 de mayo Juan Manuel Santos, expresidente colombiano y premio nobel de paz, participará de un conversatorio virtual con el historiador y ensayista mexicano Enrique Krauze.El tema central del diálogo, que estará moderado por Felipe Restrepo Pombo, será el de los retos ante la pandemia por covid-19 en América Latina en materia económica, política y social. (Le puede interesar: Expresidente Santos presentó su libro 'La batalla por la paz' ) A partir de las seis de la tarde y durante una hora, Santos y Krauze abordarán los desafíos de esta región, que había tenido avances significativos en cuanto a crecimiento durante los últimos años, pero que a raíz del aislamiento social y las medidas para frenar la propagación de la covid-19 se ha visto gravemente golpeadas a nivel económico y social.La charla en directo podrá verse a través de ELTIEMPO.COM y el canal de YouTube de este medio de comunicación.Como se ha visto desde finales de febrero, cuando el nuevo coronavirus comenzó a registrarse en países de América Latina, la región está enfrentando la crisis más grave de su historia reciente como consecuencia de la pandemia. A raíz de lo anterior, el Grupo Planeta reúne a estos dos expertos en este conversatorio. Enrique Krauz, ingeniero industrial y doctor en Historia, ha escrito más de 35 libros sobre la realidad de México y Latinoamérica. Por su parte, el expresidente y nobel de paz Juan Manuel Santos ha probado gran éxito con su última obra, 'La batalla por la paz'.Sobre este libro del exjefe de Estado y artífice del proceso de paz con la guerrilla de las Farc, Joaquín Villalobos escribió: \"es una historia difícil fácilmente contada, que traslada profundas lecciones de política en un estilo coloquial y ameno\".Si usted desea saber más sobre este libro o adquirirlo, puede hacer click aquí o llamar a los números 3134881277 o 3166412704.ELTIEMPO.COM", "link": "https://www.eltiempo.com/cultura/musica-y-libros/coronavirus-colombia-hoy-juan-manuel-santos-charla-con-enrique-krauze-ultimas-noticias-493342", "categoria": "cultura"}, {"titulo": "Secretaria de Hacienda de Bogotá critica uso del fondo por coronavirus", "contenido": " La Secretaría de Hacienda de Bogotá le envió a la Corte Constitucional un concepto en el que manifiesta varias crítica al decreto 444 de 2020, por medio del cual el Gobierno creó el Fondo de Mitigación de Emergencias (FOME) para atender la emergencia sanitaria y económica por la pandemia de coronavirus.  Para esa bolsa de recursos, el Gobierno toma prestados dos fondos que tienen ahorros de los municipios y son manejados por las alcaldías y gobernaciones: el Fondo de Ahorro y Estabilización (FAE), que tiene el dinero ahorrado de regalías; y el Fondo Nacional de Pensiones de las Entidades Territoriales (Fonpet), que tiene los dineros que los municipios deben guardar para hacerse cargo de los pasivos pensionales. En medio de la revisión automática de este decreto, cuyo estudio le correspondió al magistrado de la Corte Constitucional Carlos Bernal, la alcaldía de López, que desde el comienzo manifestó su rechazo con esta norma, le envió al alto tribunal una dura opinión. (Lea también: Alcaldes piden a la Corte que Gobierno no use sus fondos por pandemia). Hay cuatro reparos que la secretaría de Hacienda de Claudia López le hizo al decreto:Todos están orientados hacia el artículo cuarto, que es el que establece en qué se usará el dinero del FOME. Ante esto, la alcaldía pide condicionar la exequibilidad de ese artículo porque, asegura en su primera crítica, el Gobierno no incluyó a la atención de la salud dentro de los seis usos para los cuales va dirigido el Fondo. Esto, a pesar de que el artículo dos de este decreto dice que el objetivo central es obtener recursos para atender la salud. A pesar de que el eje central debería ser entonces la salud, el artículo cuarto, dice la alcaldía, nunca se refiere a este servicio y derecho, por lo que \"excluye la posibilidad de hacer uso de estos recursos para la atención en salud de las personas afectadas por el virus, el personal médico, el fortalecimiento de las entidades prestadoras de salud, la adecuación de nuevos centros de atención, la compra de material y equipos, y  en general, lo necesario para detener una pandemia\".  No incluir a la salud dentro de los usos del fondo, sostiene la alcaldía, implica una regresividad en este derecho -en un momento crítico por la pandemia- pues, en cambio, sí autoriza \"nuevos gastos a cargo del Estado colombiano, sin establecer ninguno relacionado con el derecho a la salud\". Critica la alcaldía que el decreto incluye aspectos que \"si bien pueden ser muy importantes, desde el punto de vista del crecimiento y el equilibrio de la economía, no tienen la relevancia que sí tiene la salud\", que fue uno de los ejes centrales al declarar el estado de emergencia. (Le puede interesar: Corte da órdenes para bajar el hacinamiento en cárcel de Villavicencio)En segundo lugar, la alcaldía asegura que el decreto tampoco incluye a la población vulnerable dentro de los usos que pueden tener los recursos del FOME. \"Esta falta de inclusión de la atención de esta población contradice el contenido de la declaratoria de emergencia económica, que hace referencia expresa justamente a las personas dedicadas a actividades informales, para las cuales el aislamiento social obligatorio aumenta sus condiciones de vulnerabilidad, pues muchas de ellas desarrollan sus actividades en el espacio público o través del contacto necesariamente presencial con los usuarios de los servicios que prestan\", asegura la alcaldía. Según la alcaldía de Bogotá, no incluir a la población vulnerable  como destinataria de recursos del fondo, viola su derecho a la igualdad material o real.  Es así cómo, dice la alcaldía de Bogotá, el decreto no prioriza el gasto público en salud ni la atención de la salud de la población vulnerable, a pesar de que el decreto 417 que declaró el estado de emergencia hace énfasis en estos dos puntos. En cambio, sí usa el dinero para otros frentes. Dice la alcaldía que, sin negar la importancia en el \"mediano y largo plazo de, por ejemplo, el apoyo económico a las entidades públicas, mixtas o privadas, que desarrollen actividades económicas de interés nacional, la atención de la salud y de la población pobre y vulnerable se convierten en problemáticas de solución impostergable en el corto plazo\". (Además: La respuesta del Gobierno a 27 preguntas de la Corte sobre cárceles) Así las cosas la alcaldía asegura que la Corte debería declarar exequible el artículo cuarto del decreto 444, siempre y cuando se entienda que la atención en salud y la atención para la población pobre y vulnerable, son usos posibles del FOME.  El último punto de crítica de la alcaldía de Bogotá al decreto está relacionado con que, según el artículo cuarto, con recursos de este fondo creado para la pandemia se pueden realizar \"operaciones de apoyo de liquidez transitoria al Sistema Financiero\". La alcaldía critica que exista esa posibilidad porque, asegura, cuando se declaró el estado de emergencia nunca se argumentó la falta de liquidez del sistema financiero para dicha declaratoria, ni tampoco se lo vio como un efecto generado por la emergencia del coronavirus. Así, dice la alcaldía \"el apoyo de liquidez transitorio al sistema financiero no tiene una relación directa ni específica con el estado de emergencia declarado, en la medida en que se entienda como un apoyo directo a la banca privada\". Critica que el decreto no explique por qué apoyar la liquides del sistema financiero contribuye a conjurar la crisis originada por la emergencia sanitaria. Con esto,  le pidió a la Corte que declare exequible el numeral tres del artículo cuarto del decreto, que habla de ese apoyo al sector financiero, siempre y cuando se lo entienda dirigido a las bancas estatales de primer y segundo piso para solventar las necesidades económicas y sociales del sector empresarial, \"sin que pueda interpretarse como un apoyo transitorio a la banca privada\".  JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/concepto-que-la-alcaldia-de-bogota-envio-a-la-corte-sobre-el-fondo-creado-por-coronavirus-493306", "categoria": "justicia"}, {"titulo": "Congresista relacionado con caso de celadora explicó lo que pasó", "contenido": " El caso de la celadora que denunció varios maltratos en un edificio del norte de Bogotá terminó relacionando al senador por Cambio Radical Germán Varón, quien este viernes tuvo que salir a dar explicaciones sobre el tema.La relación de Varón con el caso se dio por un video que publicó W Radio en el que se aprecia una parte de una reunión de propietarios de apartamentos en el edificio donde habrían sucedido los hechos y en la que aparece el congresista. En el video se escucha a uno de los residentes cuestionar duramente a sus vecinos por la situación de la celadora, y a Varón se le oye pedir que se espera la etapa de los descargos que haga la vigilante para revisar el tema.(Le puede interesar: 'Nunca me he visto' en la política electoral: Alejandro Gaviria)\"En eso que usted dice tiene razón –parece decirle Varón al propietario que criticó a sus vecinos–, hay que ser humano, pero también hay que entender que si se hubiera tomado otra decisión, también podría haber ahorita algunas quejas por haber dejado el edificio sin vigilancia, de tal manera que esperemos que eso avance\".En diálogo con EL TIEMPO, Varón afirmó que él no reside en ese edificio, sino que ahí vivía su madre, la cual falleció el pasado 19 de marzo y quien, por haber permanecido hospitalizada en los últimos meses de su vida, tampoco conoció la situación.​Según él, su participación en esa asamblea se dio porque su madre fue propietaria de un apartamento en esa edificación y él les pidió a los vecinos estar en las reuniones para irse \"enterando de lo que va pasando\".  En una de esas juntas salió a colación el tema de la celadora.(Además: ¿Sesiones virtuales o presenciales? El duro pulso en el Congreso) \"En esa asamblea se puso en conocimiento la queja de la señora. Se le llamó. El sonido era defectuoso, pero dijo cosas que son graves, las cuales son reiteradas en la asamblea. Algunos dicen que sí les parece grave y otros que no\", contó Varón, quien agregó que él propuso que \"se le oyera en descargos y que el tema lo definiera un juez\".  Sin embargo, de acuerdo con el congresista, al final de la reunión, que duró alrededor de cuatro horas, alguien volvió a hablar del tema. \"Ese es el pedacito del video que editan, en el que yo digo que el tema ya lo habíamos resuelto y pido que avancemos. Me refería a que hacía tres horas habíamos definido que la oyéramos en descargos\", explicó.Varón anunció que remitirá el video completo, en especial la parte donde él dice que no comparte que a alguien \"se le violen sus derechos humanos o su dignidad\" y que \"es absurdo que eso suceda\".(Además: Petro salió en defensa de Claudia López por proceso en la Fiscalía)​\"Yo no vivo allá, no tomé la decisión, no la contraté y llegué a esa reunión después de que ella ya se había ido. Eso es lo que quiero dejar en claro\", le dijo Varón a este diario.El asunto, en todo caso, ya parece estar en manos de las autoridades, las cuales determinarán su futuro y las responsabilidades a que haya lugar.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/congresista-german-varon-relacionado-con-caso-de-celadora-explica-que-fue-lo-que-paso-493364", "categoria": "politica"}, {"titulo": "'Todos queremos títulos': James, en charla virtual de la Selección'", "contenido": " El DT de la Selección Colombia, Carlos Queiroz, tuvo una reunión virtual con  varios futbolistas del equipo nacional, para analizar el presente y futuro del seleccionado en estos tiempos de confinamiento por el coronavirus. En la cita estuvo el presidente de la Federación Colombiana de Fútbol, Ramón Jesurun, el director de desarrollo y selecciones Iván Novella, el director deportivo Mario Yepes y algunos jugadores, los cuales estaban presentes en la última lista provisional de convocados para los juegos de la eliminatoria, empezando por el referente James Rodríguez. En la sesión, el presidente Jesurún les habló a los jugadores sobre las eliminatorias, contándoles que la idea inicial es que empiecen en septiembre bajo el mismo formato, pero que todo dependerá de los gobiernos y la manera como avance la situación actual.(Lea también: 'La Bundesliga será un referente': presidente Duque sobre el fútbol)Por su parte, el entrenador Queiroz, el único con la camiseta de Colombia puesta, les hizo un llamado a todos los jugadores para que haya unión de equipo. Les dijo que, aunque no se pueden reunir por la situación  los objetivos de la Selección Colombia se mantienen y que trabajarán para cumplirlos.\"El trabajo no ha terminado. La misión no terminó. Está adelante de nosotros y va a llegar\", dijo el DT.En la charla hubo jugadores como Luis Muriel, Duván Zapata, Camilo Vargas, Luis Díaz, Dávinson Sánchez, además de los capitanes Falcao García, David Ospina y James Rodríguez, quienes les pidieron calma y fortaleza a sus compañeros en estos momentos. \"Son tiempos difíciles, que seguramente van a sacar lo mejor de nosotros, como equipo nos va a fortalecer porque estamos preocupados en cómo estamos, teniendo contacto con la mayoría\", dijo Falcao García. (Lea también: Messi y su corte están de vuelta: Barcelona reanuda entrenamientos)Por su parte, Ospina manifestó: \"Ha sido difícil pero esto nos deja enseñanzas. Esta selección es una familia y sabemos que lo importante es estar con la familia al lado\".Finalmente, James, el gran referente del equipo, envió un mensaje claro a sus compañeros de la Selección: \"Espero que nos veamos pronto, que cuando estemos juntos otra vez podamos conseguir cosas importantes que eso es lo que todos queremos, títulos, acuérdense de eso\".  La reunión finalizó con una visita del humorista 'Juanpis González' quien generó un momento de esparcimiento y diversión.  La FCF informó que buscará seguir realizando estas reuniones con jugadores y jugadoras de las Selecciones Colombia, con el objetivo de saber la situación actual de cada uno de ellos.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/carlos-queiroz-tuvo-reunion-virtual-con-jugadores-de-la-seleccion-colombia-493460", "categoria": "deportes"}, {"titulo": "'Si mi esposa violó la cuarentena debe ser sancionada': Nicolás Petro", "contenido": " Un video difundido por la cuenta de Instagram de Dayzuris Vásquez, esposa del diputado Nicolás Petro, en el cual se observa a la mencionada mujer en compañía de cuatro personas festejando su cumpleaños número 29, comenzó a causar revuelo, debido a la violación del confinamiento obligatorio en la casa del asambleísta. “He comentado que, si hubo una violación de la cuarentena, yo exijo una sanción ejemplar y drástica contra mi esposa y con las personas que aparecieron en el video”, comentó a través de Emisora Atlántico el diputado Petro, quien se ha manifestado con vehemencia en favor de la cuarentena desde que fue decretada por la pandemia del covid-19.(Lea también: Tragedia en Santa Marta: covid-19 acabó con una familia entera)En la tarde de este viernes Petro difundió un comunicado y sostuvo que lo registrado en su casa no fue una fiesta. “Bueno, los disfraces son de Halloween, que estaban guardados y aprovecharon y se pusieron eso, y compraron unas bombas, etcétera. Tampoco es que haya sido una parranda como lo quieren mostrar”, añadió.(Le puede interesar: Las Patrullas covid reportan más de 100 comparendos)Expuso que un par de las personas que aparecen en las imágenes conviven con él y su esposa hace varios meses, mientras Camilo Dugand, el hombre que aparece en el video, sí es un visitante.", "link": "https://www.eltiempo.com/colombia/barranquilla/nicolas-petro-pide-sancion-para-su-esposa-si-es-culpable-de-violar-la-cuarentena-493412", "categoria": "colombia"}, {"titulo": "Así ha logrado el Putumayo mantenerse libre de coronavirus", "contenido": " Luego de que se conociera el primer caso de coronavirus en el país, el pasado 6 de marzo en Bogotá, el país adoptó una serie de medidas que llevaron a que desde el pasado 24 de marzo exista un aislamiento preventivo para evitar la propagación del virus.Este viernes, cuando el país se encuentra con 9.456 casos confirmados y 407 muertes, seis departamentos continúan sin registrar el primer contagio: Putumayo, Arauca, Guainía, Vichada, Vaupés y Guaviare. En el caso de Putumayo, con una población de 367.860 personas, autoridades señalan que las estrictas medidas que han tomado para evitar los contagios comprenden toques de queda, además cuentan con los cierres en las tres entradas terrestres, más la fluvial en el muelle La Esmeralda y solo pueden acceder los vehículos con excepciones. (Le puede interesar: Se han registrado siete atentados a oleoductos en cinco días)El alcalde de Mocoa, Jhon Jairo Imbachi, señala que todo se ha basado en un trabajo coordinado entre las alcaldías y la gobernación que ha permitido el actual éxito. “Hemos procurado que la gente esté informada 24 horas sobre prevención y cuidado –resalta Imbachi–; siempre estamos difundiendo la promoción de los cuidados y cómo atender la emergencia, además de los nueve puestos de control que tenemos en la ciudad para evitar que la gente desobedezca las medidas”. En la actualidad, el departamento cumple un estricto toque de queda que de lunes a jueves va de 6:00 p. m. a 5:00 a. m. (solo se puede salir con pico y cédula) y los fines de semana, incluido festivos, se cumple desde el viernes hasta el lunes.  Lea también: Top ocho: los animales que causan más muertes por año en ColombiaEl mandatario asegura que otro mecanismo utilizado es el de transportar productos del campo a la ciudad, para así evitar que se presenten aumentos en los precios de elementos necesarios para la alimentación de los ciudadanos.“Los puntos más críticos de la ciudad –explica el alcalde– han sido atendidos a tiempo, con la entrega de mercados y logrando que la gente no se desespere. No ha sido fácil, porque el tiempo pasa y muchos comerciantes o gente sin trabajo no tiene cómo generar un ingreso, pero es necesario acatar la norma”. Para ingresar a Mocoa, es necesario que las personas que vienen de afuera entreguen sus datos y se registren con la Policía. También, los puestos de control cuentan con personal de la salud para conducir a las personas a una cuarentena de dos semanas hasta descartar que no tienen ningún síntoma. El alcalde de Mocoa asegura que en los barrios y veredas también la comunidad ha instalado puestos de control para evitar la circulación de quienes no acatan la norma. A la fecha, según informe de la Policía, se han impuesto 3.000 comparendos y 30 personas han sido detenidas por reincidir en la violación de la cuarentena.(Además: En Cartagena investigan agresión de un taxista a una enfermera) Sin embargo, que hoy Putumayo se encuentre libre de contagios no solo se debe a que la ciudadanía ponga de su parte, sino a una súplica de sus mandatarios, como lo señala Deccy Ibarra, presidenta de la Cámara de Comercio Departamental. “Acá los mandatarios casi que le rogaron a la ciudadanía que se quedara en la casa –asevera Ibarra–; porque si la región se llega a desbordar de casos, no hay forma de atender a nadie”.Le puede interesar: Moteles, iglesias activas y otras violaciones insólitas en cuarentenaLa región, hasta el momento, cuenta solo con 13 camas UCI de una clínica privada inaugurada en noviembre del año pasado en Puerto Asís. En Mocoa, se espera pronto la inauguración de un hospital público que tendría 40 camas UCI (camas que aún no llegan). Según el alcalde, el Instituto Nacional de Salud prevé unos 50 casos críticos en Mocoa, los cuales, en este momento, no se podrían atender. También, se espera la llegada de 10 ambulancias medicalizadas. “Hemos mantenido una armonía, pero eso no va a durar mucho tiempo –advierte Imbachi-; no tenemos la capacidad hospitalaria ni el personal médico, aún no llegan las ayudas alimentarias del Gobierno y muchos comerciantes empiezan a desesperar. Mocoa venía de una crisis por una avalancha donde no se había reactivado la economía y caímos en otra calamidad pública”. Según cifras de la Cámara de Comercio de Putumayo, del sector comercial, comprendido por unos 11.000 establecimientos, solo se encuentran abiertos supermercados, tiendas y farmacias, es decir, solo un 15 por ciento está abierto. “El comercio es nuestro fuerte y muchos comerciantes ya están desesperados –señala Deccy Ibarra–; si el Gobierno piensa levantar la cuarentena, le pedimos que lo haga de una forma inteligente y que se evalúe bien, porque Putumayo no se puede dar el lujo de tener ningún caso”. Además: Sucre le madrugó a la cuarentena y hoy solo tiene un caso de covid- 19De acuerdo con el coronal Francisco Gélvez, comandante de la Policía de Putumayo, se han dado algunas protestas pacíficas por parte de la comunidad, pues a medida que pasa el tiempo, ha sido más difícil mantener a las personas en sus hogares. “La policía ha tenido que sacar de su bolsillo para donar unos 1.000 mercados –asegura el coronal–; es difícil para la gente, pero la Guardia Indígena también nos ha ayudado con eso, la gente debe permanecer en casa, por lo menos mientras se fortalece nuestra red de salud”.El coronel manifiesta que pese a las dificultades, los municipios han encontrado mecanismos para sostenerse ante la falta de recursos.Por ejemplo, Puerto Guzmán, en el Medio Putumayo, donde se produce más yuca, ha empezado a realizar trueques con San Francisco, Zona Alta, donde se produce más fruta. Estos trueques son acompañados por las autoridades para evitar la aglomeración de personas. MIGUEL ÁNGEL ESPINOSA BORRERORedactor de EL TIEMPOEn Twitter: @Leugim40", "link": "https://www.eltiempo.com/colombia/otras-ciudades/putumayo-no-registra-casos-de-contagios-por-coronavirus-492156", "categoria": "colombia"}, {"titulo": "El viejo de la ventana", "contenido": " No recordaba otra vida distinta a la que llevaba en esa habitación, como si siempre hubiese sido un viejo. Pero él tenía la culpa, le había apostado su poder a la conservación de la vida, huyéndole a la muerte. Penosamente extendió sus manos y sus dedos aletearon débilmente antes de posarse en la rígida estructura que le servía de apoyo a sus cortas caminatas por el cuarto. Levantó su cuerpo y sintió cuánto le pesaban los doscientos años de vida al arrastrar sus piernas hasta el mirador. Observó que no había ido el gorrión por su miga de pan, ni había rastro de la avecilla ni de ninguna forma de vida en el firmamento. El gris plomo del cielo no era el presagio de una tormenta, sino el ordinario color de la mañana.  Miró hacia los otros edificios y distinguió confusas manchas en las ventanas, adivinó en ellas a otros ancianos que también miraban. Abajo, como un río profundo visto desde la cima de una montaña, la avenida surcada por los tranvías le enviaba un zumbido amortiguado por la altura, amansado por la irreparable sordera de sus años. (Le puede interesar: Con celulares, se produce en Colombia una película sobre la cuarentena)Entre las rejas se colaba el olor de la ciudad azotándolo con ráfagas de aire denso y seco, dejándole la impresión de una máscara de hollín en los pliegues de la cara. Prefería asomarse a contemplar el tedioso panorama de grises y concretos que entregarse a la quietud hipnótica del sueño, o quedarse en la silla y ajustarse los audiovisores para recibir experiencias virtuales de un mundo que ya no entendía. Los más recientes hechos sobrepasaban su capacidad de comprensión y él mismo se sentía un extraño, un huérfano de la civilización de los otros. Desde que era verdaderamente un anciano, hacía quizás cien años, había dejado de entender la lógica del poder, el progreso de la técnica y, sobre todo, la conducta humana.Llegó a poseer riqueza, poder y una larga juventud. Cuando su voz estaba en ejercicio de mando impuso las leyes y bajo su brazo se construyó el imperio. Pero nunca quedó satisfecho, ambicionaba la juventud perpetua. Invirtió la mitad de su imperio en centros experimentales y logró encontrar la clave del rejuvenecimiento y la conservación de los órganos vitales.  Desde entonces se sometió a la exposición de rayos gama, consumió los filtros y adoptó una severa rutina de conservación. Sin que él lo notara pasaron los años y cambiaron sus amigos, delegó en otros las decisiones sobre su imperio, alteró la geografía y lentamente disminuyó su poder hasta que al fin lo perdió del todo. Terminó aceptando una habitación en un complejo megahabitacional para ahorrar sus energías, aislado de los demás por el temor al contagio. (Lea también: El mundo después de la cuarentena, un concurso para niños y niñas)Ahora era una pieza más del museo viviente de la historia, poca compensación para quien siglos atrás fuera un poderoso gobernante, ocupado en distinguir en las sombras de las otras ventanas, los rostros envejecidos de sus ministros que también bebieron la pócima de la inmortalidad. Pero seguramente, como él, nada deseaban tanto como la muerte.Con él se inauguró la generación de los viejos. Seres silenciosos que vivían apiñados en el complejo megahabitacional como una oscura mancha que venía del pasado, una incómoda herencia que ni siquiera tenía por objeto recordar la muerte. Eran más bien una carga para el futuro, pues la ciudad crecía a expensas de las celdas que debían construir para albergar los ancianos esperados, generaciones improductivas que debía sostener por siglos.  Tan solo por eso era recordado el viejo de la ventana, por abrir el camino a las siguientes generaciones de longevos. Y él ya no deseaba nada, apenas la ventana lo unía a la vida, con la mirada en ella esperaba al gorrión para darle una miga de pan, engañándose con el recuerdo del ave, sin aceptar que tan solo era el fantasma de una especie de vida ya desaparecida.Nadie tan viejo como él forzando los barrotes para probar el viento sobre su cuerpo, arrojándose a las profundidades donde la borrosa imagen de los tranvías le aseguraba por fin el descanso eterno de la muerte. Con el cuerpo leve figurándose ser un gorrión, intentó un aletazo con sus brazos casi deshechos. GLORIA INÉS PELÁEZPara EL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/cuentos-para-escapar-del-encierro-el-viejo-de-la-ventana-493540", "categoria": "cultura"}, {"titulo": "Médica denunció que fue despedida por solicitar elementos de seguridad", "contenido": " El hecho fue denunciado públicamente por la doctora Paola Zambrano, quien aseguró haber perdido su puesto en el Hospital integrado San Juan de Cimitarra (Santander).Luego de dos años trabajando en este centro médico, Zambrano, quien se desempeñaba allí como coordinadora médica desde que inició la emergencia por la pandemia del covid-19, asegura que haber pedido tapabocas, overoles y demás elementos de bioseguridad de buena calidad fue la causa aparente de su despido. (Le recomendamos leer: Tragedia en Santa Marta: covid-19 acabó con una familia entera) Zambrano cuenta que el inicio del problema se dio cuando llegó un pedido de tapabocas y overoles al hospital. “Los implementos llegaron sin ficha técnica, los tapabocas eran artesanales y estaban hechos con telas desechables (…) luego los cambiaron y mandaron unos N95 que se rasgaban con facilidad, teníamos que pegarlos con esparadrapo”, hecho que fue reportado por la médica ante la gerente del hospital vía correo electrónico. La médica también denunció que nunca fue posible entregarle a todo el personal de la salud su indumentaria correspondiente. “La gerente decía que no se le iba a entregar a todo el personal porque, como no había todavía riesgo, podían utilizar el overol cuando hicieran las muestras, lavarlo y luego dárselo a otra persona”.Para evitar contaminar sus propios uniformes, Zambrano aseguró que se ponían el overol únicamente con ropa interior debajo, pues no contaban con uniformes desechables para el uso correcto de este implemento.“La molestia surgió a raíz de todo esto y por eso me despidieron” asumió la médica, pues en el correo en donde se le adjuntó la liquidación de su contrato informándole de su despido, no se le fue especificado el motivo.(Lea también: Estudiante murió de neumonía y su cuerpo no aparece hace 21 días) Esta redacción intentó comunicarse en repetidas ocasiones con la gerente del centro médico, Andrea Navarro, para conocer su versión sobre la denuncia, pero no se obtuvo una respuesta.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/medica-de-santander-denuncio-que-fue-despedida-por-solicitar-elementos-de-calidad-493356", "categoria": "colombia"}, {"titulo": "Registran primer caso de covid-19 en cárcel El Bosque de Barranquilla", "contenido": " Un recluso de la cárcel Distrital El Bosque dio positivo con coronavirus entre las pruebas que viene realizando la Secretaría de Salud Distrital en las cárceles de Barranquilla. \"El recluso tiene 26 años ingresó a la cárcel distrital el 6 de marzo, por lo cual  descartamos que ingresara infectado. El preso se encuentra aislado y hemos determinado, con la Secretaría de Salud, realizarle las pruebas a los reclusos que tuvieron contacto con él”, manifestó el secretario de gobierno de la ciudad, Clemente Fajardo.(Le puede interesar: 'Si mi esposa violó la cuarentena debe ser sancionada': Nicolás Petro)Fajardo informó que el paciente es asintomático y se encuentra en buen estado de salud.El resultado se dio a conocer esta tarde, luego de la entrega de muestras evaluadas por el Laboratorio de la Universidad Simón Bolívar.(Lea también: Universidad Simón Bolívar pide apoyo para más resultados)El funcionario dijo que se iniciará la toma de muestras a los guardias que prestan la vigilancia en el centro penitenciario. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/registran-primer-caso-de-covid-19-en-la-carcel-el-bosque-de-barranquilla-493420", "categoria": "colombia"}]